{
    "opinions_and_views": [
        "text: 美英突然联手轰炸，大选年会否战火连天？#胡侃##也门遭空袭# \n胡锡进的微博视频\n  time: 2024-01-12T18:01:43",
        "text: 美国和英国对也门胡塞武装联合发动空袭，胡塞武装誓言报复。那么冲突会进一步扩大吗？ #也门遭空袭#就目前情况看，美英的行动是有限的，他们最大的顾忌是伊朗。安理会周三的决议（中国弃权）针对了胡塞武装，但是只字未提伊朗，伊朗至今仍是间接的角色。中东战火会不会再升一级烈度，取决于以色列和它的保护国美国等会不会与伊朗直接干起来。\n目前中东地区已经有了冤冤相报的更多由头。上周伊朗遭遇致命恐袭，再早一点，胡塞武装三艘快艇被美军击沉，并致10人死亡。现在美英又直接空袭了胡塞控制的城市。而反过来，胡塞9日袭击美国军舰，并且不断袭扰“与以色列有关的商船”，让美国很丢面子。\n现在处于各方都有自己的愤怒，而且公说公有理婆说婆有理的局面。胡塞武装的战略角色就是拉出一条新战线，牵制、报复以色列在加沙的行动。然而它搅乱红海这条关键水道又是西方无法容忍的，航运巨头马士基、赫伯罗特等都已宣布暂时放弃苏伊士运河及红海水道，绕道好望角，但仍有一些商船从红海通过。据彭博社11日报道，至少有五艘穿越红海的船只正在利用信号表明它们与中国有联系，报道称这是为了避免被胡塞武装分子袭击而采取的最新不寻常措施。\n胡塞武装的力量有限，加上有美国牵头的“繁荣卫士”红海护航行动，胡塞武装起到的主要是干扰作用，并未形成很轰动的致命打击。它9日袭击美国军舰，使用了无人机和导弹，但它们大多被击落了，没有伤亡报道。\n美英对胡塞武装发动空袭，但显然这轮行动是临时组织的，发动攻击的平台七拼八凑，连区域内的潜艇都用上了，空袭规模不可能大，它对胡塞武装应当说只能起到警告作用，不会有实质削弱后者攻击能力的效果，除非美国做出精心布置，发动连续的地毯式轰炸，那将是另一回事。总体看，只要没有地面进攻和占领，美国很难将胡塞武装彻底吓住。\n美国现在还是想控制中东震荡的规模，那么它就要显示自己“很坚决”，向伊朗传递信息：你不能插手得太过分了，否则我就会动手。这是展示直接对付伊朗的潜在可能性。同时它又要稳住伊朗，不过度刺激德黑兰，不把伊朗逼向只能鱼死网破的绝境。这样一来，胡塞武装接下来仍有力量在红海搞事，在不发生轰动性的袭击事件之前，尤其是美国军舰没有被击中，无人员伤亡，那么形势就可能维持“你啐我一口，我骂你一句” “你扔块砖头，我发个催泪瓦斯”这样的过招，美国一时下不了决心、也缺少能力“灭掉”胡塞武装。\n中东地区各国都不太想为了道义做出绝对牺牲，美国今年大选，也不想把大选年彻底变成“战争年”。所以，中东这场战争“打不大”的可能性仍然更高一些。 time: 2024-01-12T12:34:35",
        "text: 已经很牛了！中国2023年汽车销量首次迈过3000万辆大关，达到3009.4万辆，比2022年的2686万辆净增323.4万辆。中国的市场规模很吓人，扣除出口的491万辆，2023年中国国内仍有2518.4万辆的销量。对比一下吧，美国2023年的汽车总销量预计是1550万辆左右，欧盟的数字基本相同，日本的同一数据是477.9万辆。 \n \n唱衰中国经济的人应当说都不够冷静，有点想当然。中国这个大块头还会更大，我看到一个预测，中国汽车总销量还将在不远的未来达到4000万辆。我觉得那不是吹牛皮，大家不妨想一想，中国没有汽车的家庭仍有很多，我们疆域辽阔，高速公路网络已经是世界最发达的之一，通到了绝大多数县城，买车的人家和换新车的人家都会不断增多。现在一些大城市仍在搞限购，希望有所放松，用其他方式缓解城市交通拥堵和污染问题，那将释放更多购车需求。 \n \n不光汽车，中国也是智能手机的全球第一大市场。大家知道，汽车和智能手机是老百姓日常生活中使用最广泛的现代技术大件，对经济有很强的支撑作用。 \n \n在梳理数据时，老胡注意到，印度进步很快，不可小觑。2022年，印度已经销售新车472.5万辆，超过日本成为全球第三大新车销售市场，而且22年这一年，印度的新车销售涨了25.7%，最新一年的数据老胡还没看到。手机方面，中国2023年第三季度智能手机出货量是6705万部，同一时间印度的数据是4300万部，高于美国的3100万部。印度2022年售车472.5万辆，远高于中国2000年的208万辆，中国2003年销售439万辆，2004年售出507万辆。 \n \n中国2023年的GDP大约是印度的5倍，双方差距很大，但从汽车销量看，印度与中国相差20年。从人均GDP的情况看，印度2022年大约为2400美元，约相当于中国2006-2007年的水平，相差15、6年。20年并不算长，我想说的是，我们的综合发展不能慢下来。美国在前面堵我们，印度这样的国家属于后边的“追兵”，中国就处在一种不进则退的紧绷形势中。 \n \n然而我相信，印度在许多经济宏观数据上追赶中国将比中国追赶美国的难度更高，因为印度当下的高增长率远低于中国两位数增长的高峰时期，而且中国会继续保持较快的发展速度，发展的质量也会不断提升。未来相当长时间里，世界经济的最大悬念仍将是中国经济总量能否以及在什么时间点上超过美国，还有中国的人均GDP是否会与西方进一步缩小差距。加油，中国人。 time: 2024-01-11T22:26:58",
        "text: 中国是要改变“现行国际秩序”吗？#胡侃# \n胡锡进的微博视频\n  time: 2024-01-11T20:36:22",
        "text: 支持国家移民管理局从今天起便利外籍人员来华的5项措施，进一步打通外籍人员来华的堵点。据介绍，2023年全国边检机关共查验、记录入境人员2.1亿人次，恢复至2019年的62.9%。相信很多国人都像老胡一样，期待入境人员的数量尽快超过2019年，翻开新一页。 \n \n对外开放是中国的基本国策，而对外开放最重要的支撑之一就是不断扩大的人员交流。疫情三年导致了中外人员交流的急剧萎缩，有一些人可能习惯了疫情期间的“隔绝”，我看到网上有一些声音质疑简化外籍人员来华手续有可能增加风险。我相信，时间对生活场景的迅速翻阅很快会重塑那部分朋友的心态，另外我也相信，希望开放国门，希望中外交流的规模和质量都是上升的，这始终是中国大多数人的愿望。 \n \n国家在大刀阔斧地前行，我们都应该跟上国家的步伐，及时清理疫情三年在我们心理上留下的某些阴影，它们往往不易察觉，有时会被当成习惯性的存在。无论如何，时间是向前的，因时而变是永恒的道理。中国各个城市的外国人肯定会快速增加，市井变迁会与对外开放大战略自然对接。 time: 2024-01-11T16:38:36",
        "text: 刘建超说，中国不寻求改变现行国际秩序，更不会另起炉灶，再搞一套所谓新秩序。他这些话不是专门说给外国人听，哄西方的，这就是中国的真实态度。我觉得国内朋友们也有必要认真听听刘建超部长的这番讲话，准确明辨中美关系的复杂性，看准大局和大方向。 \n \n中美近年发生了一系列斗争，它们都是美方挑起并强加给我们的。中国敢于斗争，不惧冲突，但我们不是要与美国进行战略对抗，更不是要与整个西方对立，我们是要通过斗争让美国了解中方已经壮大起来的力量和捍卫国家核心利益的决心，以斗争谋和平共存，谋在诸多方面的继续合作共赢。 \n \n我们的互联网上经常有人宣扬中美“势不两立”“必有一战”“你死我活”，这很正常。美国那边极端的声音那么多，我们这边如果没有激进的声音，那才怪了。但很重要的一点是，这些声音不能主导我们的舆论场。我们当然要有底线思维，也要做最坏准备，军队等就是干这个的。但最坏准备是与我们的积极努力协调交织的，同时也是用来支持积极努力的，它不会单独作为和平时期对外认识的主基调在互联网上做排斥性宣传，国家更不会以此构建我们的全部行为体系，塑造经济社会发展的节奏和旋律，对此我们大家一定要心中有数。 \n \n中美今后还会有很多具体的斗争，有时还会很尖锐，但中美不是传统意义的敌人，我们不能把中美关系朝着战略敌对的方向去推。它很复杂，是人类首次遇到的很难定义的大国关系，它究竟是什么性质，很大程度上取决于中美两国今后的互动方式和结果。 \n \n美国有一些极端政治精英很想今天就把中美两国搞成敌人，他们推动美国与中国全面“脱钩”，我们这边决不能随他们的一招一式起舞，我们要表现出真正的战略定力和应对力。中国外交团队是高度清醒的，也展现了智慧，老胡倡议，我们这些互联网上的人们要了解中美关系的战略动态，发出各自不同的声音，相互呼应与平衡，拓展对美博弈的民间空间，同时一起帮着国家奏响对外战略的宏大交响乐。 time: 2024-01-11T13:15:37",
        "text: 一则陕西洋县纸坊街道巩家槽社区发布的“返乡过年人员要报备”通知流传到网上，引来一片反对声。该通知第一句就写的是 “接县委、县政府通知”。洋县纸坊街道已于周三做情况说明，指发布此通知系社区工作人员理解偏差，已责令社区撤销通知。\n欢迎这一撤销。但老胡之所以要追一个评论，是因为这件事表现了该街道社区对违法扩大权限缺少敏感，做得太随意，而类似并无依据扩大权限的情况不止陕西洋县有，全国其他地方违法违规设立管制的情况也有不同形式的存在。不久前，人大法工委对各地全面禁放烟花爆竹的纠正就很说明问题。希望各地举一反三，将不应有的过度管制措施做一些梳理，无法律明确授权、而且不利于活跃整个社会发展市场经济的一些做法都应取消或调整。\n疫情乙类甲管的情况早已结束，洋县那个社区却重新搬出2022年过节时的管制措施，明显于法无据，但他们却那样做了，对县委、县政府的指示就那样理解了，说明强管制思维在他们脑子里一直没有散。多管点总不会错，这就是他们的认识。\n如果拿2019年做一个标准，今天不少地方社会治理中的管控措施都没有完全回到当时的水平，有一些临时管制措施沉淀了下来，或者有变相保留。比如，现在有大量机构普通人员的个人因私护照交由单位保管，这在几年前是没有的。节假日离开工作的省市去外地，也要报备，这在过去只针对各机构的高层，如今也下沉到低级职位、甚至普通员工。像舆论持续批评的社会人员进入大学要提前预约，疫情之前也基本上没有。\n老胡前段时间去一个会议中心参加一个普通活动，进入现场需要严格的安检。疫情前我经常去那个会议中心开会，从未有过安检，但是办会者说现在在那里举行会议都要安检，而且是交给指定的专业公司执行。\n大家恐怕都有一种感受，现在机构内部，以及与上级机构之间的请示汇报逐年增多，每个人面对和遇到的管制措施总体上比几年前增加了。我想说，千万不要认为这些措施的增加会让我们的社会更加有序和安全。\n首先，这些管制措施当中的一些涉嫌违法，对法治本身就是负面的。第二，这样做造成资源浪费和注意力分散，不利我们抓真正重要的工作。第三，这样做会对社会治理的正常生态形成破坏，导致管制在社会治理中的比例增加，社会对风险的承受力和自动消化力随之下降。\n所以说，管制如果超出和谐生态的要求，就不会总体上增加社会的秩序和安全，反之可能让社会减少韧性，变得脆弱。去年底，中央召开经济工作会议，确定了促进高质量发展、确保实现中国式现代化的大目标，这要求各地必须有促进宪法秩序下社会活力和张力的大量政策跟进。正是在这样的背景下，洋县那个社区要求返乡过年人员报备的通知显得十分刺眼。虽然它是极个别的情况，但是触动了人们对一些地方过度管制的敏感神经。 time: 2024-01-10T23:30:26",
        "text: 抱着定时炸弹的贪官们，让老胡很想不通#胡侃# \n胡锡进的微博视频\n  time: 2024-01-10T22:33:42",
        "text: 看了昨晚中国足球的那一集，我的感觉真像一些人说的，三观都震碎了。合着大家这些年很多时候看的就是假球表演？那些时候，我们的愤怒、流泪以及相反的欣喜若狂都像傻子一样是被人耍出来的？就算大家平时有对假球的质疑，也想不到会是这种规模的呀！\n当书记、主席和主教练一起贪腐的时候，我们的确可以怀疑中国足球“烂到了根子上”。这样一帮人怎么可能带着中国足球朝着世界杯的光荣进发呢？\n“机关算尽太聪明”，然而实际上我想说，从李铁开始，那些涉案人都蠢得可怜，智商和情商都欠费。中国足球成绩这么差，整个舆论怨声载道，对“假哨”“假球”的指控不绝于耳，李铁这些人处于多么敏感、脆弱、矛盾交织的处境。这种情况下，就算谨慎做人，都有可能被误解构陷，直至飞来横祸，他们这些人却敢放开胆子行贿受贿，制造假球，而且干得比公众想象得还要放肆、无耻，他们这不是找死吗？\n这些人脚下的台子早已在抖动了，风在呼啸，电闪雷鸣，他们竟然觉得很安全，都是“老规矩”。李铁花300万买国足主教练位置，陈戌源当选足协主席的前一晚就有两人送来各30万元，他就敢心安理得地收下，而且这些都是十八大、十九大之后已有无数贪官落马，前车之鉴的情况下发生的事情。我觉得，李铁、陈戌源、杜兆才等简直就是疯了，是完全意义上的利令智昏。\n其实，中国人当中的球迷很多，足球市场足够大，而且随着经济发展，投入足球的资金越来越多，有一个好规则，大家都按规矩来，挣的钱同样少不了。一旦出成绩，公众高兴了，足球界的整体收入只会更高。为什么要从上层带头破坏规矩，把一切搞得如此狗血，到头来这么多业内精英们一起完蛋，身败名裂成为阶下囚呢？\n足协最上层就如此不干净，国足主教练就是“假球大王”，整个男足能不乌烟瘴气吗？\n足球的事情在警示我们，不正之风是多么可怕，它会腐蚀基层和基础，一旦利益在某一个位置大量汇集，就会形成有致命后果的腐败。而法不责众永远都不会是真正的规则。干坏事哪有什么“老规矩”？一起干坏事的人多，那就一起处理好了。\n中国足球被揭开盖子，展示了一个巨大的悲剧。老胡希望，这一次的警钟能够传得很远，深入人心。 time: 2024-01-10T19:43:38",
        "text: 李铁的案件出现在年度反腐大片的最后一集，极其轰动，其实之前几集的内容也都触目惊心。贪腐者胆子之大，贪婪之变态，让老胡很是想不通。\n辽宁省公安厅已经连续两任厅长落马，第三任厅长还敢一次接受行贿4000万元人民币加上400万美元，总计受贿5.55亿元，这个人犯罪的心理该有多么强大！普通人如果遇到有人拿来一大堆钱，咱们敢收吗？收了回家还睡得着觉吗？普通媒体人，报纸上出个错，都会着急得失眠，大多数人也一样，心里有点事，就睡不着。如果几千万甚至几亿赃款藏在银行卡里，或者一大堆现金藏在床底下，它们那不就是几箱子炸弹吗，这日子还怎么过？\n之前看到报道说，有的贪官家里藏了几亿现金，我想说他们真是太牛了，我都想用 “临危不惧”这个词来形容他们了。反腐败已经进行了这么多年，一个又一个贪官被抓，很多都是别人犯案，连带着爆雷，揪出了他们。如今贪官哪还有保险的？今天不出事，早晚会有栽了的那一天。那些贪官怎么就能坐在火山口上，抱着定时炸弹，若无其事地表演闲庭信步呢？我很纳闷，他们是如何练就这种本事的？\n还有，那些人的价值观是畸形的。钱能够为人买来这几样东西：优质消费、满足虚荣心、安全。但是只有正当挣来的钱才能起到这些作用，贪腐来的钱第一不敢过度消费，因为那会招来怀疑。很多贪官表面上装得还挺廉洁的，即使拿出来一部分消费，肯定也有所忌惮。\n说到虚荣心，贪官更是得要藏着掖着，谁敢炫耀在大城市黄金地段买个大别墅，开顶级的豪车，逢人就显摆自己家有多少多少存款和财富？赃款永远都不可能洗白，不能公开化，因此永远不能用来支持贪腐者的公开荣耀。\n再说安全，合法挣的钱存在银行里，或者变成其他资产，那是可以增加安全感的。但是，就像前边说的，贪的钱不仅有越来越大的几率在某一天案发后被收缴，而且将带来牢狱之灾。有的贪官一家人都参与受贿，到头来不仅贪官自己入狱，连子女也跟着身陷囹圄，整个家全都毁了。这哪里谈得上安全，分明是给自己制造人生的永久风险，这样的日子哪有未来的希望？\n老胡有时在朋友之间说到贪腐时，会生气地打个比喻，说那些贪官都是“大好人”啊：他们大多挺有本事，工作也蛮努力的，然后贪钱，很多人贪了之后不敢花，藏着，等于是帮国家存了一笔钱，再之后被抓了，赃款全部收缴，他们也恰好到了快退休的年龄，连退休金都不要了，蹲班房吃窝窝头。对有这样的贪财和守财奴，除了骂“活该”，我们还能说什么？ \n很显然，国家还有制度上的漏洞，导致反腐持续了这么多年，仍然有新冒出来的。这波反腐片中的贪官们所犯罪行大多是在十八大以后，他们当官的初心就歪了，一旦有了权力，有了捞钱的机会，就什么都不顾了，悍然走向自我毁灭的道路。\n我觉得治理贪腐，确实要多管齐下，要把制度不断完善，所有权力都需受到限制和监督。比如，如果所有政府项目招标都能通过制度规约出透明与公正，干部任免也能有制度保障做到为贤是举，充分合规，贪腐的空间就会大为缩小。现在一把手和分管官员的实际权力还是过大了，很多监督是形式上的，没有真正落实。\n二是要继续加强对所有官员的教育，让每一个人真正形成对党纪国法的敬畏感。就像我前边说的，一旦有人来送钱，他们不敢收，收了会吓得睡不着觉，钱多了不仅没有安全感，反而会惶惶不可终日。我们当然希望，我们的官员会自觉自愿全心全意为人民服务，心中根本就不存在任何贪念。然而这是一种理想主义，那种局面的形成需要反腐的持续推进来逐渐塑造。需要有一批批贪官落马，从而形成普遍、敏锐的敬畏感。一个人是不能收第一笔赃款的，有了一次，就会有第二次，逐渐形成一发而不可收拾的恶习，带着侥幸心理走向深渊。\n最后老胡想说，都什么时代了，信息如此发达，坏事露马脚、被调查的几率与十几年前相比已经完全不可同日而语，今天再搞贪腐就是给自己身败名裂的那一天开启倒计时。收手吧，还自己平安，还社会安宁。 time: 2024-01-10T16:51:43",
        "text: 周二晚上播的无疑是年度反腐大片最受大家关注的一集：原来李铁执教期间，大量赢球场次都是俱乐部花重金买来的，他能最终执教国家队，也是一路砸钱砸上去的。老胡看了真是为中国足球又生气，又惋惜、难过。这么多年，花费了大量人力财力的中国足球献给国人的大多是赛场上的屈辱，然后就是各种丑闻和业内冲突。看来真是从内部烂掉了啊。中国足球的确需要根本的改革，足坛的反腐也需常态化，才能对得起球迷，对得起老百姓，浴火重生。#李铁行贿300万当上国足主教练# time: 2024-01-10T00:26:24",
        "text: 爱泼斯坦案件爆出了轰动的“萝莉岛”名单，简直是一个能让美国和西方调查记者激动疯了的新闻富矿。世界公众都在等接下来的猛料，但奇怪的是，“萝莉岛”名单吊足大家的胃口，却暂无任何爆料后续，上了名单的几乎所有名流都优哉游哉，并未显露出惊慌。这究竟是怎么回事？老胡今天按照时间线做一个梳理，相信大家看了以后就明白了。 \n \n先从爱泼斯坦这个人讲起吧。爱泼斯坦1953年出生于美国纽约的一个犹太人家庭。16岁高中毕业后，他去了纽约一所著名私立大学库伯联盟学院，两年就退了学，后来又就读于纽约大学科朗数学研究所，但没有取得任何学位。 \n \n1973年，年仅20岁、没有大学学位证的爱泼斯坦竟摇身一变，成功进入了道尔顿学校教授物理学和微积分，这是美国一所颇负盛名的13年制私立学校。爱泼斯坦教过的学生中，有人认为他“聪明，有魅力，有激情”，还有人认为他喜欢关注女学生，有点“令人毛骨悚然”。他的学生中就包括贝尔斯登公司董事长的儿子，该公司是美国当时的主要投行之一。 \n \n三年后，作为“董事长儿子的老师”，爱泼斯坦顺利加入贝尔斯登，担任交易员。他在“遍地黄金”的华尔街混得顺风顺水，没多久就成了有限合伙人。1982年，他成立了自己的财务管理公司，凭借投机和人脉，“爱泼斯坦帝国”开始了它的疯狂扩张。 \n \n而作为“帝国之主”，爱泼斯坦过上了常人难以想象的奢靡日子。政商巨头、学术大拿、影视巨星都和他称兄道弟，各界名流成了他的座上宾，《纽约》杂志2002年称他“以一种纪念品猎人的热情扩展自己的科学家和政治家收藏”。他坐拥全纽约最大的9层私人别墅、世界各地的豪宅、私人飞机、新墨西哥州的大农场，还包括一座后来臭名昭著的美丽小岛。 \n \n一个亿万富翁买农场、买小岛，为了什么？为了显摆，为了资产保值？ \n \n爱泼斯坦都不是。他在这里，是为了“一次让多达20名女性受孕，以利用他的优质基因改善人类”；为了建造一个“性奴岛”，组织大规模未成年少女性交易活动，为来岛上的权贵们提供恋童性服务。他诱捕未成年人走入陷阱，构筑起庞大的“性服务网络”，而他的社会名流前女友麦克斯韦尔则“忠诚”地帮他寻找、贩卖“合适”的花季少女。 \n \n十几年里，很多受害者发出指控，但是打不倒他，美国法律也管不住他，有钱有权的爱泼斯坦将这一切做得大摇大摆、无法无天。早在2005年，就有一名妇女报警称爱泼斯坦猥亵了她十几岁的继女，据说那个女孩“收取了300美元表演脱衣并为爱泼斯坦按摩”。警方调查期间取得了大量证据，将调查结果汇总成了一份长达53页的联邦法院起诉书。 \n \n但爱泼斯坦可没那么好扳倒。2007年，时任美国联邦检查官亚历山大·阿科斯塔同意了一份“认罪协议”，根据该协议，联邦政府给予爱泼斯坦“所有联邦刑事指控的豁免权”，终止对他的调查，并封存起诉书，代价是他需要注册为性罪犯。《迈阿密先驱报》评论说，阿科斯塔给爱泼斯坦的是一笔“价值终生的交易”。 \n \n一年后，爱泼斯坦进行“有限认罪”，承认了“与一名14岁女孩进行性交易”的州指控，他被判18个月监禁。但他的“监禁”和普通人的监禁可不一样：他可以读书看报看电视，随时见律师，雇专门的警官为他服务。最重要的是，他可以一周6天去监狱外的办公室“工作”，每天外出12小时。监禁和假释期间，爱泼斯坦多次乘私人飞机去“萝莉岛”，或者让女孩们飞到办公室，继续他的性交易。爱泼斯坦“一手遮天”的权力压倒了美国法律的尊严，美国警方又能拿他怎样？ \n \n然而，事情在2017年开始了变化。以好莱坞知名制片人哈维·韦恩斯坦性侵案为由头，美国出现了一场轰轰烈烈的检举运动，爱泼斯坦案受害者们借势联合发声，这个亿万富翁的庞大儿童性交易帝国不断浮出水面。《迈阿密先驱报》再次带头回顾了十几年前的“认罪协议”，在巨大的舆论声讨和联邦法官的起诉下，爱泼斯坦于2019年7月被捕入狱。 \n \n这一次，树倒猢狲散。被捕后，曾经的名流朋友们纷纷与他划清界限：克林顿办公室称，这位美国前总统不知道爱泼斯坦的“可怕罪行”，已经“十几年”没和他说过话了；曾经称爱泼斯坦是“很棒的人”的特朗普说，“我和爱泼斯坦之前有过冲突，已经15年没有说过话了。”  \n \n入狱一个月后，爱泼斯坦死了。究竟是不是官方所说的“上吊自杀”，仍然存疑：可疑的舌骨骨折（通常与谋杀勒死有关）、当晚无人检查的牢房、坏掉的摄像头……哈佛大学国际关系教授斯蒂芬·沃尔特认为，爱泼斯坦是“适时的死亡”。而随着他的死亡，一切再次陷入谜团，被舆论逐渐淡忘。倒是他死后，出现了130个自称爱泼斯坦“私生子”争相认爹，要求继承他的巨额遗产。 \n \n直到几天前爆出了这份长达943页的“萝莉岛”名单。名单中，不少显眼大人物的名字再次被提及：克林顿夫妇、奥巴马夫妇、英国安德鲁王子，迈克尔·杰克逊，大卫·科波菲尔，甚至包括霍金。美国媒体陷入短暂狂欢，争相报道，世界各地的人们纷纷吃瓜，好不热闹。 \n \n然而这种热闹几乎停留在原地，并未出现裂变式的线索迸发。怎么回事？按照美国主流媒体的说法，这份名单只是“包括在诉讼中提到的人，不代表他们有与爱泼斯坦有关的不当行为”。换句话说，这份大选年到来的名单为美国媒体提供了一些可供咂摸的花边新闻，以及用于两党互相攻击的佐料，但是实锤至今一个都没有，也暂时看不到有根据这个名单制造“超级大瓜”的力量。 \n \n美国媒体笼统地八卦了名人们的性癖好，然后呢？这些儿童从哪来的、被当玩物侵犯后又去了哪？这些政客、名流们违法了吗？如果违法，怎么处理？爱泼斯坦死了，谁来对受害者负责，他们有没有得到应有的安置和补偿，重新融入社会？还有整个案件背后牵扯的错综复杂利益关系，美媒敢碰吗？这份名单公布，很爆炸，但爆炸后留下了一个很大的坑，美国媒体不敢跳，不敢填，给世界留下的只是一根烧焦的引线。 \n \n一份名单清清楚楚地放在了那里，美国媒体那么多调查记者，只要其中有几个人顺着线索追踪下去，岂能不制造出新的轰动？这是多么好的成名和“增粉”机会！然而，事情似乎就要晾在原地了，目前暂无任何媒体调查行动在进行中的迹象。美国媒体的表现如此消极，其他西方媒体哪一家有能力进来蹚浑水？非西方媒体在美国或者受到限制，或者势单力薄，谁又有能力把这个任务扛起来呢？ \n \n无论如何，美国在保护妇女权益方面是相当不体面的。美国至今仍未批准《消除对妇女一切形式歧视公约》，还有多达44个州并未禁止童婚，不时发生少女被拿来交易，被迫产子，维权无门的事情。美国“自由民主人权”的遮羞布只要一扯，展示给世人的就是是一个资本全面控制政商学娱的畸形世界。 time: 2024-01-09T21:36:13",
        "text: 预言成真？美国“阉割版”芯片中国厂商瞧不上了#胡侃# \n胡锡进的微博视频\n  time: 2024-01-09T20:52:38",
        "text: 老胡是参加了去年底小米汽车技术发布会的，但是我当时什么都没写。发布会的阵仗之大，现场气氛之热烈轰动，是我这个新闻“老江湖”之前没有见过的，但是那场发布会太技术了，不是我擅长的东西。直到后来，看到网上出现对小米造车的很多争议，尤其对它技术创新的诘问，让我有些意外，我这才动了念头，想作为第三者，公允地说一些感受性的东西，以及我对小米造车的基本态度。\n造车很不容易，对小米来说，它可谓是一次决定性的事业扩张，几乎赌上了小米的未来。雷军那天在发布会上亲自上阵，把小米自研技术的先进说得非常自信，也说得很满，我想他是同时赌上了小米和他本人的声誉。我不太懂小米汽车的自研电机，以及大压铸9100吨还有它的泰坦合金技术都意味着什么，但我从他们那种“既然造车，就要造出最好的”不留退路的宣示中，感觉他们是认真的。因为在开了那场发布会之后，他们再无退路，无论是在自研技术上被揪出难以弥补的硬伤，还是他们的销售与自己宣扬的目标相差太远，那对小米和雷军来说都是无法承受的灾难。\n老胡想说，中国很缺新技术的勇敢探索和开创者，当小米宣示他们下决心将中国新能源汽车技术推向一个新的高度时，这近乎是“下毒誓”，属于“破釜沉舟”的自逼。我觉得到了这个时候，我们应当做的是鼓励他们。这帮人拼技术有点像是“不成功便成仁”的“敢死队”，如果他们真能做到把电车的综合指标往上提一个档次，像他们声称的那样“50万以内没有对手”，那对中国新能源汽车来说无疑是件好事。如果小米能够刺激并带动中国新能源汽车新一轮的技术竞逐，让大家围绕技术“卷起来”，那同样是好事。\n客观说，老胡过去对小米的印象一般，受了小米手机“无技术”舆论的影响。直到有一年，我受新加坡外交部之邀，前往该国采访，负责全程陪同我的那名新加坡外交官用的竟然是小米手机，而且他告诉我小米在新加坡卖得很火，新机型一出来就被抢购一空，我很诧异，从此对小米刮目相看。\n手机是竞争最激烈的行业之一，能在这个领域立住脚并且全球卖到第三名，没有点真功夫，没有自己的技术创新，是绝对不可能的。或许是芯片被卡对国人造成了巨大痛楚，我们现在除了最尖端的科技，会轻视信息产业等新领域很有价值的其他技术突破，把它们统统归入“雕虫小技”，其实这是一种急躁的表现。中国全产业链的进步会积累优势，给最顶端的突破提供市场铺垫和关键接应，增加我们的整体博弈力。我看到央视财经的一篇报道，将小米与华为、比亚迪、宁德时代并列称为中国硬核科技公司，对此我是赞同的。\n小米是新能源汽车的晚来者，一个最基本的逻辑是，它必须拿出硬核的东西，市场才能买账。那么硬核的最大支点只能是技术创新，并且由技术支撑形成新车让人眼前一亮的高性价比。\n小米提倡“人车家全生态”，这需要它同时提供安全性、舒适性、无人驾驶的可靠性、硬件设备的通用性以及外型设计的时尚性，这些方面都还有很大技术进步和赢得消费者信任的空间。作为迟到者，小米如果立志在硬核科技上取得跨越式的成绩，应该被鼓励和认可，如果它就是平平常常，它就不该有胆子来这个领域蹚浑水，一旦做不到我前边说的“眼前一亮”，等待小米的无疑将是耻辱的失败。在这里可玩不了“空城计”。\n魄力不是乱来，不是用吹牛皮把自己架起来出丑，魄力是基于扎实奋斗的自信，是看似冒险的有把握之仗。雷军不是小青年了，从金山的奋斗开始，可谓身经百战。小米今天又冒然进入了虽然开创时间不久，但地盘似乎已被大体瓜分的新能源汽车领域。这支队伍的胆子相当大，自找要面对挑战，并且渴望成功。说实话，我挺愿意看到小米再成功一次的。因为那将推动整个行业的进步，为行业竞争提质，“卷”出更大的韧性和集体对外优势。我非常期待，未来中国品牌的新能源汽车将出现在世界的每一条道路上，就像丰田曾经吹的“车到山前必有路，有路必有丰田车”那样，全球最著名的品牌有多家是中国的，小米只是它们当中的一员。 time: 2024-01-09T17:04:40",
        "text: 中国云计算公司对英伟达新的“阉割版”芯片反应冷淡，这是一个重要动向。包括阿里、腾讯、百度等中国公司能有这种态度，是中国本土芯片能够取代或部分取代英伟达芯片的真正证据，市场已经看好了这样的前景。\n据路透社报道，英伟达将在今年2季度量产专供中国市场的“阉割版”芯片L20。美国政府2022年10月首次对出口AI芯片做出技术限制，英伟达随后推出了性能有所减弱、专供中国市场的A800和H800芯片，但是去年11月，美国政府再次提高出口AI芯片的门槛。商务部长雷蒙多甚至威胁，“如果你们今天采取某种措施重新设计一款芯片，我第二天就会采取控制措施”，这极大提高中国公司稳定获得英伟达芯片的当下难度和长期风险。\n英伟达是无奈的，它平衡中国客户需求与美国商务部的规定正变得越来越难，它出于自身利益，希望与中国客户保持正当关系，并且为此做了不少游说，但它也只能遵守美商务部的规定，为了能够向中国出口，它将L20以及另外两款专供中国的芯片H20和L2的计算能力进一步削弱，需要使用更多这些芯片才能达到算力要求，这将增加成本。而且未来美国芯片管控收紧，英伟达在中国的销售还将承受更大的压力，这意味着中国公司的长期麻烦。\n如果说中国完全没有替代品，那么中国的所有AI公司只能是案板上的鱼肉，任美方宰割。但是很多人都警告过美国政府，这些限制将推动中国开发芯片技术的自研能力，现在正是这些预言开始变成现实的时候。\n华尔街日报报道说，华为至少接到中国互联网公司购买5,000颗昇腾910B芯片的订单，阿里巴巴等公司还开始自研适用于本公司服务器的芯片，现在经常听到中国电动汽车等公司表示在产品中使用了自研芯片，这些都是中国设计和制造芯片基础能力正在不断建立起来的零散信息。\n反正美国已经展示出要长期用芯片卡中国脖子的战略决心，中国公司获得美国和盟友生产的芯片将长期面临不确定性。尽量多使用国产芯片，即使当下多付出点成本，但是确保减少今后的风险，这已经成为多数中国头部公司的现实选择。\n另外，中国国有的重点设施和系统更会未雨绸缪。美媒报道说，中国电信、中国联通等国有电信运营商也采用了国产芯片。当然了，国产芯片短时间内还无法完全替代美国产芯片，美媒的分析认为，国产和英伟达的AI芯片将会在未来几年里同时被中国公司采用，但是英伟达芯片的使用比例将会不断减少，它最终会成为中国市场上美国封锁政策的牺牲品。\n围绕芯片的封锁与反封锁斗争有着重大意义，也是中美博弈形势的一个风向标。我看到有外媒评论说，如果美国半导体技术的封锁战略取得成功，将影响中国几代人的科技进步；反之，一旦美国的这一战略失败，将会塑造一个拥有半导体全产业链、更加强大的中国，美国的半导体公司将蒙受巨大损失，世界的高科技格局将发生改变。\n现在看来，形势在朝着对美国不利的方向发展，中国本土芯片占世界生产总量的比例已经上升到16%，设计生产高端芯片的能力也在不断提升。除了华为Mate60 Pro使用了性能达到5nm的芯片，美媒报道说，最快在今年下半年，华为将推出新的AI芯片。英伟达CEO黄仁勋对华尔街日报说，在中国，华为是英伟达“不可小视的对手”。\n围绕芯片的斗争有着“史诗”一般的惊心动魄，中国制造芯片能力的最大推动力量竟然来自要卡我们脖子的美国。老胡本人记得一个情景，大约20年前，我问一名主管部门的官员：中国为什么不投入力量发展我们自己的CPU呢？他当时对我说，搞CPU不是搞“两弹一星”，搞出来它必须具有市场竞争力，而中国企业不可能做到这一点，所以大家都买英特尔的CPU，这是正当的。我当时也觉得他说的有道理，符合实际。而让整个中国社会猛醒的是那个特朗普，以及随后拜登团队绝杀中国高科技能力的狂妄意图。\n中国一定行的。现在市场的选择已经开始转向，大量、充裕的市场需求将给国产芯片研发提供源源不断的动力，中国产芯片将会加速迭代，朝着半导体技术的巅峰不断攀登。 time: 2024-01-09T14:29:27",
        "text: 北京广播电视台推出这首激情澎湃的歌曲《心向未来》，老胡向网上的朋友们隆重推荐。 \n胡锡进的微博视频\n  time: 2024-01-08T19:06:34",
        "text: 支持吴晓求的观点：资本市场应当成为财富管理的市场，中国资本市场应该从融资市场向投资市场转型。这当然不是能够迅速做到的，但这样的观念和目标应当明确树立起来，并且让大家看到，我们在那样前进。  time: 2024-01-08T12:18:44",
        "text: 视频的情景展示无申辩空间。解聘就解聘，对方要走劳动仲裁就走好了。而且就应该依劳动法办事。为什么要恶语相加，还要咒人家两年半找不到工作？机构是强势方，不能多点同情心和耐心吗？不能为社会和谐尽点绵薄之力吗？  time: 2024-01-08T11:23:09",
        "text: 无论视频中的人是谁，也不管她是国企的还是私企的，那样粗暴对待被解雇员工都无法让人接受。同时，编造此人是首钢高管，抹黑首钢的名誉同样不可接受。建议首钢报案，也建议正规媒体想办法联系被解雇者，在保护其个人信息的情况下向公众介绍原委。单就现有信息看，视频中粗暴对待被解雇员工的高管和编辑此视频并将之推向互联网的人都涉嫌违法，但不知是否还有其他隐情。 time: 2024-01-08T01:05:26",
        "text: 一个据称是首钢女高管辞退员工并恶语相加的场景视频冲上热搜，那名女高管在视频里态度极其蛮横，声称“我就违法（辞退你），你管得着吗？”在被辞退者要求劳动局仲裁时，她又声称“一审二审我有的是人”，并且威胁被辞退者“让你两年半找不到工作”。#北京首钢#目前视频的真实性以及冲突发生的原因都不清楚。老胡想说，无论辞退那名员工是否有理由，但是管理者这样口出恶语并且造成了恶劣影响，如果她确系某家国企或国企下属公司的高管，我相信她势必受到严厉处分，很可能将丢掉自己的职位。\n此人到底是谁尚无法核实，多个渠道尚无法确认她究竟来自哪家公司。我在这个时间点上特别想说的是，任何国企决不会允许一个高管以这样的态度对待被辞员工，无论辞退该员工是否有充分依据。私营企业也不行。做人、履职都不能嚣张，即使自己有理时也不能放肆，破了法律和道德的规约。视频中，女高管的表现于法于理都让人无法接受，它与劳动法的规定和精神南辕北辙。如果事情如视频所展示，那么我相信那名高管将付出沉重代价。 time: 2024-01-07T21:32:27",
        "text: 首部当代国安题材连载漫画今天上线了。神秘的国安战线近一段时间揭开了部分面纱，从重磅文章到新颖的漫画，引起不少公众的兴趣。老胡想说，中国已经走到国际地缘政治的风口浪尖，对国人做这些国安知识的普及教育，正当其时。\n与此同时，我们要正确解读这轮国安宣传教育。一些美西方舆论极力想要把它渲染成中国社会“一起抓间谍”的群众大动员，我们要戳穿他们的恶意炒作。我们自己的舆论，特别是互联网舆论要客观、求实地认识我们面对的形势，加强对外开放宣传，与美西方的歪曲炒作对冲。对外开放必然伴随一些国家安全风险，中国自有能力处理好扩大高质量对外开放与不断堵住国家安全风险漏洞的协调与平衡。\n客观说，中国的国安部门长期是全球最低调的之一，中国涉及国安的新闻也很少，谍战片等文艺创作也很稀缺。老胡做主编的时候经常向相关部门抱怨：美国动不动就抓几个“中国间谍”，其中很多都是假的，我们这边干嘛不抖几个美国和西方、包括台湾间谍的例子呢？咱们的国安部门不可能闲着吧？我一直认为，不时抖个案例出来，对于开展对外斗争和提高民众的警惕性都是有利的。经过努力，我所在的媒体曾经独家获知了几个国安破获间谍的案例，做了当时相当轰动的报道。\n前些年里，很多中国人的国安意识的确太弱了。据我了解，发生了不少重要部门人士被外国间谍机关攻下的例子。他们其中的不少人并非我们想象的那种坏人，有的我直接认识，属于国安意识太淡薄了，被境外间谍机构诱骗上钩，铸成大错，导致锒铛入狱，轻的也被开除公职，个人前途戛然而止。了解一些必要的国安知识，是对我们所有人的保护。我认为，国安部门的这轮宣传起到了重要的补课作用，当下正值美国搅动的地缘政治斗争趋于激烈之时，这一“补课”尤显及时。\n说了这些之后，老胡还要加入一些其他视角，从而与大家一起把握我们工作生活与国安关系的全貌。国安是我们作为崛起大国国民必须有的意识和认知能力，同时，我们不能因国家这方面的风险比过去高了，就害怕了，情不自禁地夸大我们个人被这个问题锁定、缠绕的风险。社会机构及我们个人要防止从过去大大咧咧、无所谓，突然变得让国安敏感代替一切，使得我们的正常工作生活受到干扰，处处自限。真实情况并非这样，老胡必须说，现实中我们面对的国安风险有着高度可控性。\n只要一个人严格按照法律和制度做事，不贪便宜，遇到可疑的事情及时向组织汇报，遇到明显的拉拢腐蚀和收买坚决拒绝，就会是安全的。国外情报机构发展收买线人，往往会从合法的接触做起，提供超过正常的利益，然后逐渐将关系往非法的方向推，直到最后摊牌，利诱加威逼，拉人下水。通过互联网发展线人，也会是大体路数。只要一个人有基本的保密观念，不贪便宜，绝不拿涉密材料做交易，或者用泄密自抬身价，即使在接触中发现异常，勇于及时反省，脱身，并向组织坦诚汇报，就决不会中招。最后被拉下水的大多都是私心重，贪便宜，最后发现自己中了圈套，又没有勇气坚决脱身，并且对风险心存幻想者。\n我们要确保安全，但是不能够为了安全就不与海外人士接触了，就不敢出境参加各种交流了，那岂不成了因噎废食？像老胡这样的人，职业生涯中接触境外人员无数，其中遇到有外国间谍机关背景的人也并非是极个别的，但没有关系，我这一辈子都平平安安，从没有受到过组织上与国家安全有关的怀疑，我没有遇到过来自组织的任何这类谈话。\n国家安全机关在地缘政治形势愈发严峻的情况下开展国安教育，呼应了形势的变化，进一步擦亮了全社会的眼睛，非常有助于国安的巩固。但是这样做的目的是要进一步促进国家的对外开放，使对外开放的过程更加安全，敌对势力更难钻我们的空子。另外，加强国家安全决不意味着“看谁都像特务”，所有入境外籍人士的合法权益必然会在我们的国家里继续得到保障，这是我们持续对外开放、扩大中外交流的基本条件。我们加强国安，会与这一基本原则高度协调统一。总之，与国家开放相伴，这是国安的真谛，它是给我们全社会鼓劲的，是要促进这个社会的张力。一位国安的朋友听说老胡要写这篇文章，特意嘱咐要把这一点说清楚了。\n我们一定要正确认识、准确解读国安。我看有人在网上宣扬“全民一起抓特务”，呼吁大家谨慎对待与境外人士的接触，并且真有一些机构的人员甚至因为担心，主动减少了对外交流，一些机构亦将接触境外人士的审批搞得十分复杂，这些都是不对的，与加强国安的大目标严重不符。\n最后，老胡想说，我们已经处在地缘政治的漩涡中，风高浪急，但我们不能往后退，在掩上的国门后寻找安全感。中国必须扩大高质量对外开放，舍此别无他则。国安将为这个开放的进程保驾护航。 time: 2024-01-07T20:02:11",
        "text: 复旦校友留美孙博士流落纽约街头16年，让人不胜唏嘘。曾经那么优秀的他，落到人生最悲惨的境遇，触动了无数人心中最脆弱的那一块。有感复旦校友闻讯后集体出手，还有人喊出复旦人“绝不会让任何一个兄弟姐妹流浪街头，就算是远在纽约”，透出了复旦校友们的同情心，还有作为复旦人的集体自尊。我喜欢这样的同情和自尊，它们总是让世间变得更加美好。\n这是中国出国留学生中非常罕见的个例，孙博士的遭遇不能当成我们观察中国出国留学潮的基本线索。他的生活中显然出了某个极端变故，据他说是自己一度得了严重的抑郁症，有幻觉幻想。中国早年的赴美留学生基本没有经济后援，完全靠自己打拼创业，生存和事业线非常脆弱，但大多数人都坚持了下来。孙博士因为栽一个跟头而输掉整个人生，我想这与他处在美国社会的边缘部分，周围缺少认真的救助力量有关。我最初看到这个新闻时，各种感受中很突出的一个是对美国社会的抱怨：他们把中国这么好的一个英才给毁掉了。我还想说，不适应国外的，不妨及时回国，优秀人才在国内的机会有可能更多。\n无论如何，舆论对这件事的消费不能指向对孙博士本人的嘲讽和指责，即使他有过什么错，他已经用16年的悲惨流浪做了偿还。另外，尽管他已经是美国公民，但他是曾经从中国走出去的孩子，他在外面的闯荡失败了，我们心疼他，这条割不断的感情纽带一点都不多余。美国社会抛弃了他，复旦校友们找到并温暖他，这不做作，这是真情。 time: 2024-01-06T15:36:27",
        "text: 当然要唱响中国经济光明论了！我们都是中国人，难道要唱衰自己不成？而且中国经济尚有很大潜力，国家下决心把经济发展进一步拉升，并且推出了一系列措施。中国老百姓又有过更加美好生活的强烈愿望，中国地区发展还很不平衡，推进高质量发展有大量工作要做。中国经济重新强劲起来有可靠、扎实的条件，唱响中国经济光明论本身就是与实际趋势相协调的，是客观态度的表现。\n唱响中国经济光明论并不妨碍我们正视经济工作当下面临的各种问题。近一个时期，国家对经济形势的分析中，不断出现“需求收缩、供给冲击、预期转弱”三重压力的表述，民营经济信心不足，房地产行业面临诸多困难，这些都得到了正视，没有一个被回避。国家在广泛听取意见的基础上做了很多政策调整，推出了一系列刺激措施，它们在逐渐发生作用。\n我们大家应该以积极的态度回应中国经济光明论，并且鼓起信心和勇气，一起朝前走，向着未来走。老胡想说，作为中国人，我们除了同心协力，把中国经济光明论一步步变成今后的现实，其实别无选择。因为不管是有钱人还是普通人，中国是我们人生的基本载体，事业做得越大，对中国经济光明前景的依赖越无处可退，同时意味着更有一份为中国朝着越来越好方向前进贡献力量的责任。\n准确说，我们每个人的命运与国家的命运都息息相关，国家在世界创造价值的链条上不断向上走，我们所有人都直接或间接从中受益，因为国家把我们带到了一个全球化竞争更加有利的位置上。同是一个教师，一个快递员，在不同水平经济体里所能够实现的个人利益有着巨大落差，50年前的中国教师和今天中国教师在世界上获得利益的相对位置是截然不同的。\n国家好了，我们每个人才会好；同样，我们每个人都努力把自己的工作和生活搞好了，国家也就自然好了起来。我们要对自己的人生负责，让它尽可能积极向上。中国经济光明论既是信心，也是信仰，并且还是行动。 time: 2024-01-06T09:45:09",
        "text: IMF预测，全球经济会沿着地缘政治路线分裂。如果这一预言成真，大家都将受损，中国的风险和不确定性也很高。要说，中国还有不少牌可以阻止或实质性减缓这个趋势，但这需要我们全社会的共识和形成一个整体决心。\n如果要阻止“脱钩”的不断加深，我们需要一个完整的战略，中国社会要能够在国家主导下同向发力，利用我们的现有资源动员、构建反对逆全球化的统一战线。为此我们要打破美国推动的整个西方与中国对立的强烈印象，淡化与中国有关的地缘政治矛盾，大幅减少美国可以利用动员中国周边国家和西方社会仇视我们的摩擦与对立，同时重塑普遍存在的关于中国与西方存在严重价值对立的认知，大力弘扬中西共同价值，加大中西社会交流，增进双方经济利益和各种利益之间的粘性。\n我们已经是超级经济体，我们有能力在塑造未来上发挥主动性。我们需要有胸怀和策略，不能冲动，对立就对立，“豁出去了”。\n现在的情况是，国家专业团队挺清醒的，但民间舆论场比较冲动，这会一定程度上增加国家开展策略调整的难度，或者削弱这种调整的效果。\n当然，还有一个“顺其自然”的选择。那对中国的要求也很高：我们必须能够在中美“脱钩”不断加深的情况下，实现高速经济增长，最终经济总量和质量双双超过美国，直到压垮美方的意志。那样的话，我们必须能做到一边与美方不断加深对立，一边保持中国社会的外向和内向开放，我们社会的内在活力和宽松不能因中美对立而收缩。\n美国推动的“脱钩”目前在中美之间正在越来越实质的影响，在中国与其他西方国家的方向还没怎么展开，但在酝酿，并有苗头。中国面临这个问题上的长期考验。 \n胡锡进的微博视频 time: 2024-01-05T22:06:06",
        "text: 西方妖魔化中国，哈尔滨的经验能用来吸引外国游客吗？#胡侃# \n胡锡进的微博视频\n  time: 2024-01-05T18:49:14",
        "text: 哈尔滨火出了圈，最大的原因是待客真诚热情。疫情之后的中国需要把世界各地的游客重新吸引回来，道理有着逻辑上的一致性。展现我们的热情待客，让所有游客感受到被欢迎的诚挚，不担心遇到不友好，非常重要。中国去年宣布对欧洲多个大国实行免签，简化美国公民等来华的签证手续，并与多个东南亚国家互免签证，推动加快恢复中美航班，展现了国家层面向世界游客敞开大门，方便他们来华的诚恳态度。\n国内旅游行业都在积极行动起来，很多分析从技术层面探讨外国人来华的困难，比如他们用不了国内的移动支付，去很多地方需要用国内身份证预约，等等，国家推动了切实的调整。这个时候互联网舆论场也应积极跟上国家的行动，大力营造中国民间对外国游客的友好氛围，共同推动中国重新成为世界最热门的旅游目的地国家之一。\n我们大家首先要达成一个共识：恢复大量外国游客来华对我们是好事，而且不仅是游客，外国人来华留学、工作和定居的增加同样很重要，中国的对外开放需要海量人员交流从各个方向提供支持和动力，如果连外国人来的都少了，对外开放怎么可能保持长期的红火？一个简单的道理是，当人员交流变少时，误解和偏见势必上升。\n从数据上看，2019年时，入境外国游客是1.45亿人次，这种情况因疫情中断了3年，去年外国人来华开始回升，但远非“报复式”反弹，上半年只有843.8万人次。外国留学生在华数也大为下降，2019年的在华留学生是51.3万，其中美国留学生是万人的水平，但是目前美国留学生在华不到400人。\n疫情是最大原因。除此之外，地缘政治紧张、西方舆论对中国的妖魔化描述叠加了上来，进一步降低了外国人、特别是西方人来中国旅行的意愿。打破上述原因导致的隔阂，这是我们面临的一项浩大工作。\n绝大多数国人都乐见更多外国人来华，并对他们持友好。互联网这个最活跃的意见交流平台上，中美、中西以及与周边国家的地缘政治摩擦经常凸显出来，带动了很多网友们的激烈情绪。老胡认为这些情绪都是有出处的，无可指摘，老胡本人也是中外舆论斗争中的活跃分子。我认为相关国家应当从中读出中国民间的立场和态度。但是我也认为，这些情绪不应扩大到针对相关国家的民众头上，特别是要坚决与我们友好对待那些国家的来华人员态度隔绝开来。\n我们可以猛烈抨击奉行激进对华政策的美国和其盟友的政府，以及那些国家的极端政治精英，但我们不能将自己的愤怒扩大到那些国家的普通老百姓，这当中的界线有时确实可能会模糊，但尽可能划清这个界线需要是我们认真强烈的意愿。\n特别是，我们要在现实中热情对待所有在华的外国人，在任何情况下都不应对他们无端展现敌意。一旦发生中外人员摩擦，我们要依法据理厘清事情原委，要避免国内舆论场围绕发生在我们这里的摩擦出现“向亲不向理”的公共舆论事件。有些地方对外国游客提供合理范围内的一些优待，我认为这应当得到公共舆论的理解，热情待客并不丢人，它恰是中国社会传统美德的一部分。\n中国面临美国强加给我们的战略博弈，美国的极端政治精英们在推动美中脱钩，并且煽动整个西方与中国渐行渐远，中国的大战略应当是反其道而行之，在各个领域维护、扩大中西交流。搞垮“脱钩”，这应当是我们的大志气、大韬略。这当中不是谁求谁的问题，而是全球化时代正与邪的区分。\n我们都是普通老百姓，但我们能够向中外交流的人际往来层面多贡献一份好客的热情，这是善举，也是为国家战略助威。 time: 2024-01-05T15:54:16",
        "text: 中国应当加速把核武器发展到千枚以上，全面强军，增强威慑力。中国需要不断增强经济实力，保持高于其他头部经济体的增长率，强化吸引力。中国还需要持续改善民生，促进社会公平，夯实社会凝聚力。有了这三个“力”，中国就一定是国际舞台上的战略主动者 ，不怒自威，我们将有更大的能力和更多机会推动世界走向和平共存和共同繁荣，有充足底气拒绝各种国际不平等和霸权主义的东西。\n作为见过世面、历史经验极其丰富的东方大国，我们应当有胸怀和智慧团结一切可以团结的力量，团结不了的，也要能稳住对方的就稳住，这对扩大我们崛起的战略空间，争取更多时间都至关重要，为此，战略上的坚持原则和战术上的灵活机动我们应当运用得非常纯熟。今天的中国正在经历人类历史上最伟大的崛起和复兴，以往的大国崛起都伴随了一路的军事冲突，中国是最有可能将和平崛起走通的大国，那将从根本上改变人类前进路上不同力量的竞争方式。\n老胡看到，我们的国家在走一条非常稳健的路线，我们保持着底线思维，同时在努力与所有力量达成合作共赢的相处模式。它有效果，帮我们新交了很多朋友和伙伴，同时不同程度上缓和了一些尖锐的关系。\n做中国人，并且生活在国家上升的时代，了解一些这样的大势是有必要的。我们都有具体的人生，有个人好恶和情绪，但是我们的个人命运又与国家兴衰息息相关。中国民间很久以前就流行一句话，叫作“国家兴亡，匹夫有责”，它很准确地定义了这块热土上的家国关系。 time: 2024-01-05T11:59:23",
        "text: “中方将采取必要措施维护本国公民生命和财产安全。”  time: 2024-01-04T22:41:46",
        "text: 提升年轻人的集体信心，这样出手最管用 #胡侃# \n胡锡进的微博视频\n  time: 2024-01-04T22:09:33",
        "text: #伊朗# 发生的严重恐袭至少致84人死亡，而且连续两次剧烈爆炸都发生在四年前被美国炸死的前军事领导人苏莱曼尼墓地附近，这确是伊朗的奇耻大辱。伊朗毫不犹豫地将爆炸制造者指向以色列，那么，真的是以色列干的吗？伊朗又将如何报复以色列和美国？ \n \n老胡认为，无论这次剧烈爆炸的直接实施者是否为非国家行为体，比如是伊朗国内分裂势力或者反对派，伊朗怀疑以色列和美国支持、操纵了那些势力这样干，这在政治和情报线索上是有逻辑的。因为爆炸规模搞得这么大，而且是远程遥控的连环爆炸，这在国内控制相当严的伊朗并不容易实现，有情报能力强的国家行为体支持了这一行动，这个初判算不上荒唐。 \n \n苏莱曼尼墓地是伊朗民众反美反以新的标志性地方，在那里制造严重恐袭，政治上可以打击反美反以的信念和气焰，而且有可能制造有影响的激进政治人物死亡。 \n \n然而这种分析只是政治逻辑上的，我相信伊朗很难拿出确凿证据。从一定意义上说，伊朗和以色列在打一场半明半暗的战争。谁都知道哈马斯和胡塞武装都有伊朗的背后支持，但是支持是一回事，对它们的行动负责是另一回事，外界没有证据伊朗直接指挥、参与了对以色列的袭击。反过来，只要以色列不公开认领，世界就不能直接指控以色列对伊朗发动了恐怖袭击。 \n \n那么伊朗会真的对以色列发动公开的“严厉报复”吗？我觉得未必。伊朗可能会像四年前苏莱曼尼遇袭身亡后搞一些象征性的报复行动，但是如果把事情搞成伊朗与以色列的公开战争，对伊朗并不有利。 \n \n伊朗是地区大国，它在中东有不少伙伴，但它们或者是力量很弱的国家，处于艰难自保的状态，比如叙利亚；或者是虽很忠诚，但属于非国家行为体，伊朗能够调动的力量总盘子与一旦充分动员起来的美以力量根本无法抗衡。所以，伊朗的优势在于调动哈马斯、胡塞武装等往上冲，它自己对冲突保持适当距离。如果它直接上阵，与以色列死掐，则有可能吃大亏。 \n \n伊朗很不幸地成为了美国在中东对付的头号目标，美国的长期制裁严重削弱了伊朗的发展能力，使它对美以处于一种“有心杀贼，无力回天”的状态。换句话说，伊朗虽然有些力不从心，但它坚持在中东高举反美的旗帜。总体上看，伊朗在战略上被动是主线，主动的时候并不多。 \n \n伊朗面对美国的压力不屈服，反过来对美是有震慑力的。为了民族和文化自尊，伊朗的民生付出了巨大牺牲。伊朗里亚尔对美元的汇率曾是2：1，而现在官方汇率都已跌到大约4.2万：1。一位伊朗航空公司的员工对我说，他曾经可以有钱去世界任何地方旅游度假，但现在他们都已经是穷人。 \n \n不扯远了，伊朗最终将如何报复以色列，血洗苏莱曼尼遇害四周年遭到严重恐袭之辱，让其敌人对血债加血债一起偿还，世人还需拭目以待。 time: 2024-01-04T21:10:36",
        "text: 提振年轻人信心最立竿见影、也最持久的办法就是创造尽可能多的就业岗位，并且尽量提高那些就业岗位的质量。随着中国GDP的扩大和在世界创造价值链条上的不断上升，这两点都应是有可为的。另外，提高全社会的信心，最重要的首先也是保就业，保大多数人的收入水平不下降，并且稳中有升，要尽量做到国民收入与GDP的同步增长。 \n \n这就是政治，它关乎民心和社会的真实信心。去年底经济工作会议把发展经济的重要性已经说得很清楚了，关键是今年各地能否把中央精神真正落到实处，整个经济界对此非常关心，社会舆论也会持续关注。 \n \n一段时间以来，西方舆论不断唱衰中国经济，BBC在最新一篇文章中宣扬“中国的繁荣岁月已经过去”“中国的叙述需要重写，它不能再是关于繁荣、增长和国家实力的”，非常典型。而中国的实际情况显然不是这样，我们的繁荣还远未撞上天花板，中国能够做的事情还有很多很多。疫情三年削弱了中国增长，但是中国高质量发展的节奏有充分条件长期保持，我们必须打破西方舆论的唱衰，决不能让悲观情绪在年轻人中扩散。而要解决这个问题，“王炸”就是真的把经济增长拉起来，用事实抽西方唱衰者的脸，给中国全社会带来新鼓舞。 \n \n最近几年我们是有很多成就的，汽车、手机这些大宗消费品行业，中国厂商都展现了强大竞争力，被卡脖子的芯片行业也有所突破，航天事业、大飞机等重大高科技领域也都有新进展。随着中国经济增长重新拉高到国际预期之上，评估中国经济的整个舆论基调很可能发生改变，我们的各项成就会更加突出，连接成网，释放更多鼓舞信心的能量。 \n \n经济好不好，宏观评估有一套标准和逻辑，但是对老百姓来说，最直观的感受就是要能够更容易找到稳定工作，能够涨薪。GDP增长需要各地大量具体的努力汇合而成，如果绝大多数地方都能够实现经济在原有基础上的扩张，多创造哪怕少量的就业岗位，汇合起来就是全国GDP的增长。各地多放权，多给经济主体在政策上松绑，并且坚决保持政策的稳定性，让所有合法从事经济活动的人安心，只要法律不禁止的领域和项目，就可以大胆投资，那样的话，发展经济的空间就扩大了，经济扩张自然就会到来。 \n \n有人唱衰中国，但作为经历了改革开放全过程的人，老胡想说，现在真的是我们最好的时期之一。如今中国的基础很雄厚，国人见过了更多世面，对美好生活有着强烈追求，基础好，总需求旺盛，这正是大展宏图的两个最重要条件。从我们的事业盘子和年轻人数量的比例来说，今天年轻人找工作应当比老胡年轻时容易。老胡那个时候才有几个大学生啊，但那时我们的第一份工作想起来都挺差的。我身边的大学毕业生大多去了中等或者小企业，能进大企业和研究机构的非名牌大学毕业生真的不多，几十年下来，大部分人的工作都经过个人努力做了调整。 \n \n那个时候生存压力太大，多数年轻人结婚并且有了孩子还要和父母挤在一起。哪有理想的80年代和90年代，它们都是宏观的描述，对个体来说，都是贫穷的记忆和艰辛。那时的年轻人没有选择，有什么个人发展的人生规划，包括老胡在内的大多数人都是跟着潮流走，稀里糊涂混过来的。这当中最大的区别就是，有的人在每一个时期都尽了最大努力，因而抓住了偶然的机会，实现了命运的改善。 \n \n今天，国家和个体需要从两头努力，国家就是要多提供就业岗位，提高中国全社会在世界创造价值链条上的位置，无形增加每一个中国人的身价；个人则需不断努力，勇于从基层做起，一个台阶一个台阶地向上走。如今一年本科毕业生就有上千万人，每年毕业的研究生都是老胡当年本科毕业生的好几倍。所以大学本科毕业不可能成为人生胜券在握的保障，研究生也不行。要想往上走，就必须每一个时间段都付出努力，不能怕“卷”。 \n \n重要的是，国家的经济扩张要能够托住每一份“卷”的人生努力，要有更多好的位置接住向上“卷”的年轻人。那样的话，虽然很累很不容易，但是希望就会越来越多，整个社会的信心也将随之越来越有内涵，更加扎实。 time: 2024-01-04T15:15:07",
        "text: 哈佛大学校长克洛迪娜·盖伊也辞职了，3所著名美国大学的校长在上个月的听证会上围绕犹太人的问题做出了一致的回答，说明她们的态度在美国知识界有着相当普遍性。现在的情况是，美国政界和资本通过“追杀”她们震慑整个美国知识界：你们必须站稳立场，否则她们的下场就是你们未来的样子。#美国哈佛大学校长宣布辞职# \n统治美国的确实是政治和资本联合体，知识界只能在他们划定的圈子里消费施舍的“言论自由”和“学术自由”。政治是利益最结实的围墙，3名校长被认为撞了围墙，连申辩、道歉的机会都没有。盖伊是在哈佛校报上做了道歉的，但对她的“追杀”没有因此停下来。她被找出了学术上的瑕疵，这成为压倒她的新杠杆，\n我相信，开除校长们会起到杀鸡儆猴的效果，美国知识界会因此重新认识政治和资本的威严，今后在敏感问题上发表观点会变得更加谨慎。\n鉴于哈佛大学等在全球极不寻常的影响力，老胡认为美国以这种方式驱逐校长们，给世界做了非常负面的示范。那3名弱势的校长无疑值得同情，但是我在一些活跃的微信群里看到，也有一些人从中学到的是应该怎样冷酷无情。其中有人学着美国议员们的样子喊，斥责哈佛校长的十恶不赦。另外也有人从相反的方向做借鉴：看看吧，全世界的政治都是这样，我们对内部的“思想叛徒”太心慈手软了。\n我想，在世界很多地方，都会有人受到同样的影响。但我想说，这样驱逐大学校长，是美国脆弱而非强大的信号。在中国这样政治团结资源非常丰富的社会里，我们应当做的是，拒绝美国驱逐校长所带出的节奏和逻辑，更加自信地构建属于我们中国自己的社会团结与和谐。 time: 2024-01-03T22:10:05",
        "text: 福建舰的三条弹射轨道是这样划出来的！#胡侃# \n胡锡进的微博视频\n  time: 2024-01-03T21:15:43",
        "text: 福建舰的三条弹射轨道清晰展示在世人面前。从瓦良格号改造的辽宁舰到这艘福建舰，中国海军不仅在扩大，更是在成长。中国制造的不断壮大为这个国家的一切进步提供了源动力。2023年中国造船业订单连续3年超过韩国居世界第一，并且占了全球订单的59%。就在去年第四季度，比亚迪的电车销量首次超过特斯拉，成为全球冠军。#福建舰最新画面来了# \n中国制造的全面崛起不断增添一个又一个新支点，电车行业是中国制造全产业链近乎齐头并进，并与国家政策高度协调，国内广阔市场提供孵化力的缩影。电车中国最行，因为有天时地利人和。中国的整个制造业行，同样是因为改革开放之后的天时地利人和。不能不说，制造业是中国复兴路上的一个漂亮翻身仗。\n我们当然还有很多问题，尤其是高端芯片仍被卡着。但是中国制造的整体规模和能量太大了，一两根绳子不可能捆住中国。事实上，遏制中国会越来越难下手。在全球大宗消费品领域，手机、汽车的地位举足轻重，中国厂商在这两个领域都成为强劲的竞争者。\n老胡对中国制造的未来很有信心，原因之一是，这个国家在今天的位置依然保持着整体谦逊，不骄不躁，锐意进取。中国是人类历史上最温和、最具理性的崛起大国，美国虽然将中国列为头号竞争对手，但中美关系仍是人类历史上相对最缓和、合作面最多的竞争大国关系。中国没有发起地缘政治挑战，没有以争夺霸权为目标，保持了崛起大国的最大克制。我由此相信，中国制造继续崛起所需的天时地利人和仍将最大限度地存在下去，各种资源仍将源源不断朝我们涌来。\n大国崛起最怕的是迷失方向，因短视和冲动铸成大错。中国的最大特点就是大盘和大格局稳，稳中形成一个个关键领域的追赶和突破力。\n我们要继续不骄不躁，长期保持谦逊。关键领域进步快，这增加了我们的自信，但是对于差距，我们一定要继续看清。看到的差距越多，我们的进步就会越有目标，也更会只争朝夕。我们已经在建电磁弹射航母，但要看到，中国整体的航母力量如果要达到美国的规模和水平，需要从现在起持续奋斗很长时间。我们的造船订单已经远超韩国，但是高附加值造船订单占有率仍是韩国领先。比亚迪电车销量超过特斯拉，但是它的年总销量仍只有300万辆，而世界排第一的丰田是1000万辆，排第二的大众也是800万辆，未来的汽车格局仍是不确定的。\n老胡从昨晚到今早读到舰、船、车的几条消息，非常高兴。我为祖国当下取得的成就骄傲，我对这个国家接下来继续前进充满信心，我也知道我们没有任何自满的资本，任何美好未来仍需要我们拼出来。老胡最后想说，社会主义的中国一定行。 time: 2024-01-03T17:23:02",
        "text: 老胡发英文视频：拜登去年休假长达138天，真是让全世界的上班族羡慕嫉妒恨。 \n胡锡进的微博视频\n  time: 2024-01-03T12:40:50",
        "text: 老胡依然在互联网活着，这本身就是包容的象征。老胡说了那么多让一些人不爱听的话，想从网上驱逐老胡的人大概有很多，但互联网的逻辑束缚了所有仇恨的能量，造化出批评和自我批评极限生态。\n互联网上无权威，在这里的所有影响力都必须同时是承受力。反过来，守住法，心大些，就没有过不去的坎。\n互联网的尽头是压缩打包，甚至删除。在时间线上，南辕北辙的我们将越来越看上去像是一伙的，并终将被贴上同一个时代的标签。哈哈，我们需要是多元有趣的，时间才会留下我们这个文件包，并且偶尔打开。 time: 2024-01-03T11:50:09",
        "text: 日本去年8月24日首次启动核污染水排海，第二天，也就是8月25日，日本发生5.8级地震，无伤亡报道。在那个时间点上将那场无伤害地震比喻成日本“遭天谴”的信号，语境提供了可以那样说话的空间。而日本新年1月1日爆发7.4级（实为7.6级）地震，将导致伤亡和损失完全可以预见，这时说这场地震是日本的“报应”，面对的完全是另一个语境，该语境不允许公众人物做这样的表述。两个语境南辕北辙的区别是有点知识和情商的人应该分得清的。\n舆论场就是这样的敏感和细致，同一句话有的时候说没什么问题，或者问题不大，有的时候说就会惹出大麻烦。关于舆论场的丰富内涵和活性，需要我们大家都不断学习，在舆论场待一天，就增加一分感知力的敏锐。一个人在互联网上的承受力取决于这一切的积累。\n老胡与大家共勉。 time: 2024-01-03T00:26:23",
        "text: 支持海南广播电视总台就 #肖程皓发不当言论暂停其主持人工作# 的决定。肖程皓作为官方电视台的主持人，也是公众人物，在日本发生强震后，在个人社交媒体账号上打出“报应来了？”的标题，与他的身份明显不符，必然对海南广播电视总台的形象造成损害，他受到处罚是应该的。普通人表达观点、释放情绪可以随意一些，但是有公职身份的人、特别是公众人物，就不能那样做，我觉得肖程皓理应有这个觉悟和把控力。 \n \n舆论场上有为日本灾害“叫好”的声音，那是舆论生态的一部分，但是公众人物不应将自己裹挟其中，而应与之保持距离。对海南广播电视总台的这一处理，我认为所有公众人物都应把它当警钟来听。 \n \n老胡同时还要表达一个个人观点：我希望暂停肖程皓的工作这一处分确实只是“临时”的，而绝不意味着他从此无法在电视上出镜。任何人都有犯错误的时候，也应当有改正错误的机会。肖程皓发表了这个不当言论，只要他做出检讨，确实决心约束自己今后的公开言论，那么他就应该能够复出，这次错误不应造成他主持人生涯的中断。 \n \n一是一，二是二，错了就是错了，应当受到处罚。但是一个普通错误不应让一个人就此垮掉，我认为这应当是我们社会对待犯错误者的完整态度。 time: 2024-01-02T22:54:55",
        "text: 中国特别需要新技术的追风者，尤其需要一边追一边有“千里跃进大别山”战略创新勇气的商业－技术团队。新能源汽车能够一边追，一边形成整个行业的崛起，跨越到了日本和欧洲前边，让他们有了危机感，真的很牛。中国的“蔚小理”、吉利、奇瑞、比亚迪，哪一个身上都有那么一股拼劲。\n \n好几年前了，老胡在美国硅谷参加活动，随团参观了一个自动驾驶研发中心，接待我们的是几个中国人，研发的电动汽车他们叫“未来”。那天我第一次坐进电动汽车，知道它的“发动机”开动起来几乎没有噪音，很惊奇。一段时间以后，我在国内大街上看到了蔚来电动汽车，才突然与在硅谷看到的“未来”对上号，原来彼“未来”该作“蔚来”。因为这个小插曲，使我对这款电动汽车有了更深的印象。\n \n老胡看到有人讨论蔚来刚发布了新车，是一款号称智能电动行政旗舰的ET9，猜它会是中国电动汽车里卖得最贵的之一了吧。尤其当我知道这款新车用了自主研发的智能芯片和操作系统，对一家中国品牌能够在底层技术创新上做到这里，我自然高兴，对它更多了一份关注。\n \n中国的特点是，一样新东西一出来，资金立刻扎堆，很快就打起价格战。所以中国无论汽车还是手机，牌子都非常多，这些牌子里如果有哪个卖得比较贵，很容易遭到舆论的非议。大家会觉得你又不是特斯拉，不是苹果，凭什么呀？中国消费品能够火起来的，大部分都是走了“物美价廉”路线，这种情况有着中国发展阶段以及国人总体上更青睐高端洋品牌等深刻原因。但华为手机的案例也表明，只要技术上过硬，中国的汽车也会在高中低档各个价位全面开花。蔚来对自己研发的技术有信心，最新一款汽车定价到80万元左右，如果市场能够接受，对中国汽车往高端发展是好事。事实上，每个行业都需要有在技术创新上甘愿投入更多，并且敢把价格往高端推的探索者。\n \n客观说，中国现在缺的恰是能在各个领域站住脚的高端品牌。从奢侈品到电子消费品再到汽车的高端品牌，尤其是头部品牌很多都是外国的，改变这种情况无疑符合中国人的集体利益。我认为，国家的发展也恰恰把这一代中国人送到了给过度迷恋洋品牌画上句号的时代风口。中国社会注定要经历这么一场宽广的价值重塑。大家不妨对国产高端品牌适当宽容一点，心理上对认真做事的高端品牌多一些支持，中国的高端品牌就会发展的更好。\n \n当然，那些有志于在新进发中担当国产高端品牌角色的企业，必须是称职的，这个位置不是专供捞钱的，它意味着更多磨难和更大挑战，所以会更加风险重重。那些受到青睐的品牌必须回答“为什么贵”的诘问，对得起消费者从外国品牌指向它们的“移情别恋”。我想，回答这个诘问最好的答案就是技术和质量过硬。\n \n老胡愿意相信市场严峻的倒逼力量，那些下决心走上高端路线的品牌，都做了充分准备，它们中的绝大多数不会辜负、滥用市场的善意，而会感恩时代赐予的机会，投桃报李，竭尽全力通过技术创新把自己的高端路线做精做扎实，并且随着时间推移，为中国人的集体自尊增添一个有质量的支撑点。\n \n希望每一个往高走的国产品牌都真正争口气，用各自的成功给中国高端品牌的集体声誉加分。今后的中国市场只会越来越大，一个企业在技术创新上的投入有多大，发展空间就会有多大，把技术掌握在自己手里，能够进行持续的技术升级和迭代，才是未来的赢家。前方充满挑战，但非常值得放手一搏。 time: 2024-01-02T20:44:06",
        "text: 广东佛山市南山镇拟定了8名“躺平休闲人员名单”，公示后被传到网上，引起议论。老胡个人认为，这是很基层的做法，只要对作风转变、推动基层干部积极有为有效果，就没啥可指摘的。南山镇这样做应该并不希望被拿到互联网上放大宣扬，有些事情在具体的基层做，效果挺好的，而一旦拿到网上渲染，叠加上各种猜测，给人的感受就会串味。试想，如果说全国各地都流行抓“躺平干部”，每个地方都有名有姓地筛出一批来，难免会变得滑稽，我相信那样的情况不会发生。 \n \n说实话，各地现在“躺平”的干部还是有一些的。南山镇提出“四大行动”，包括“推动思想大解放行动、推动作风大转变行动、推动能力大提升行动、推动工作大落实行动”，它们的方向应当说都是对的。现在就怕用形式主义对付形式主义，能量都给“雷声”了，掉下来的“雨点”反而没有几个，所以一有类似宣示，舆论场就会敏感。但因为这件事情发生在广东佛山，那个地区更有实干作风的基础，所以我更愿意相信南山镇这一波整治是在动真格，找出了8个“躺平干部”，是想对全镇公职人员做出警示。 \n \n“躺平”是一种人生观，也是工作观，它在逐渐向公职人员蔓延，必须加以阻止。但要看到，在大多数地方，治理这个问题光靠抓下级工作人员不担当不作为、得过且过是远远不够的。一些人的工作态度消沉往往有着深刻原因，很多时候是由于周围弥漫了官僚主义和形式主义的氛围，上级领导更重视下级做事形式上的合规以及态度表现，并没有以效果为导向，这才造成了一些基层工作人员心灰意懒，“躺平”心理逐渐滋生。 \n \n看到报道说，江苏省一个县也对一批“躺平干部”进行了诫勉谈话，“躺平者”由各单位干部群众无记名推选，得票率30%以上的被认定为“躺平者”，并且制定了对入选者的帮扶措施，其效果有待时间来验证。 \n \n我是觉得，一些基层政府机构对“躺平”现象开始动手治理，传递出不允许“躺平者”继续混下去的明确信号，这很积极。需要注意的就是，要把实际解决这个问题作为相关治理的目标，不要让它走偏，搞成基层的运动，要防止出现新的紧张和冤枉。另外，要区分“先进和落后”与“担当作为和躺平”之间的不同，对“躺平”的问题进行综合治理。如果把基层工作作风的改进仅仅压在治理“躺平者”这一项行动上，揪出来的“躺平者”不断增多，而别的治理行动没有跟进，结果就很可能成为一种滑稽。 \n \n所以说，每一个地方都是独特的，要倡导一切工作以效果为导向，少管基层要几份报告和各种表格，少让基层干部把精力往形式主义的事情上花费，明确大家的工作目标，让基层兴奋起来，让人们都感觉自己的工作有意义，知道自己该干什么，能有什么效果，如此再配之以对个别工作态度慵懒者的批评帮助，“躺平”的问题一定会得到很大范围的缓解。 time: 2024-01-02T19:21:16",
        "text: 据称这是发生在北京地铁里的一幕，无时间显示，挑衅者有无醉酒或精神疾病也不清楚。不过单就画面来说，我相信，这一次多数人都会支持这名外国人。我想说，北京人欢迎外国人前来旅游学习工作，这是一座对外开放、友好的城市。最后，如果这个挑衅的家伙啥毛病没有，平时就这样，那我估计他在其他场合也没少挨过中国人自己揍。 \n胡锡进的微博视频 time: 2024-01-02T13:30:42",
        "text: 《非诚勿扰3》的票房输得很惨，我很为冯小刚伤心。而且刚看完走出电影院的时候，也很为冯小刚不服气，为葛优、舒淇不服气。我觉得它拍得很好，不仅感人，还充满了幽默桥段，让观众一次次破涕为笑，这恰是当下很多情感片最缺少的东西。另外，《非诚3》整个片子色彩亮丽，既打动人，又赏心悦目。我觉得很多人没看懂这部片子，没有理解冯小刚。 \n \n为了验证自己的评价，我接下来专门看了元旦档的票房冠军《一闪一闪亮星星》。它是写少男少女感情故事的，就是爱上了不敢表白，旁边看着都想踹他一脚的那种。片子里很大部分在下雨，色调昏暗，而且就那么点事，前几十分钟，我真是觉得它跟《非诚3》没法比，没劲透了，我甚至都想中间走人了。但是看到时空变幻那一处，它开始变得抓人，越来越精彩，直到最后深深把我套进去，触动了我。一对少男少女如此简单的爱情故事，被拍得跌宕起伏，荡气回肠，同一件事被拉出那么多层次、维度和视角，它的内涵出现裂变式扩容，像是要把人的心弦一根根绷断。我开始有些理解了，为什么小青年们都要来追这部电影，而冷落了冯导的《非诚3》。 \n \n无论如何，我个人还是很喜欢《非诚3》，但我不能不承认，这当中有很大一部分是我怀念从《非诚1》到《非诚3》中间流逝的那16年。我怀念年轻时的葛优和舒淇，我心疼前者的老去和后者“不再年轻”（舒淇语），我喜欢仿佛一切依然如故的半真半假和半实半幻。所以《非诚3》拍成什么样，我都会去看。 \n \n不过对冯导来说，如果《非诚3》被市场当成了“怀旧片”，去看它的人大部分都是怀着我这样的心情，那可就糟了，毕竟电影院里大多是年轻人。《非诚3》里有很多《非诚1》和《非诚2》的闪回镜头，我猜大概是因为年轻人看不懂，必须借助那些闪回的帮助。即使这样，会不会依然有一些人看不懂呢，我不知道。 \n \n对今天中年以上的人来说，冯小刚-葛优就是贺岁片的代名词。说夸张点，冯小刚-葛优几乎就可以定义电影的一个时代。他们重新阐释了市井中的小人物，拆解了人性，一点都不装，最后让生活中很多沉重的东西做了幽默乐观的软着陆。在那些年里，每次迎新年，影迷们最期待的事情之一就是冯小刚又会拿什么片子来贺岁。随着冯小刚逐渐“走下坡路”，出了很多颇具才气的新导演，取得了各自的成就，但是不能不说，他们中尚无一位达到了《非诚2》前后冯小刚的影响力，或者能像他的影响力保持得那么强烈、长久。 \n \n眼看着冯小刚的票房几乎滑到了垫底位置，是“一个时代”结束了吗？是他真的江郎才尽了吗？我个人真的希望事情并非如此，因为比他还年长8岁的张艺谋凭借《满江红》成了兔年春节档、也是2023年全年的票房冠军，那部片子的主题非常凝重，但也是充满幽默。在中国影坛，张艺谋比冯小刚来得更早，而且似乎要走得更晚了。 \n \n冯小刚怎么使用自己剩余的影响力，是他的事，但老胡想作为他的老影迷对他说：只要他继续拍电影，我和很多他的影迷就不会放弃对他重新“翻红”的希望。同时我也多几句嘴：他需要走出自己老一套的“舒适圈”，适应互联网时代的快闪节奏和八面来风。他需要正视自己票房低落的原因，不能在市场给他打了低分时犯倔。我是真心希望他能在继续“做自己”的同时超越自己，打一个票房翻身仗。自私点说，我是希望他能帮着不止一代人老得慢一点，他和他的作品能让电影院线不仅属于当下的年轻人，也属于从年轻时代走过来的我们，让我们与年轻人为同一个情节哭，为同一句台词笑。 \n \n这篇文章提到了多位导演和影片的名字，老胡充满文艺批评的善意，如果哪句话说得不当，还望海涵。 time: 2024-01-02T10:07:25",
        "text: 多台晚会上，机构账号上，各种吉祥话就像挂满树的柿子，洋溢着跨年的喜气。但我注意到，对新一年股市牛气上扬的祝福明显不够多哈，老胡在此要重重补上：祝愿2024年中国股市久蓄终爆发，直至牛气冲天，跨过3600点，冲击4000点\n股市真的很重要啊。股市好了，上亿股民都有收获感，消费和投资都会有新动力，社会信心也将形成新支点，互联网上很多骂翻天的小散们（老胡是其中一员）亦将喜笑颜开。\n股市机制上的很多漏洞在补上，国家的很多利好政策相继出台，经济回升在持续，不光祝福，老胡真也觉得股市积累了不少从熊转牛的实在条件。外国股市很多涨了，轮也该轮到A股了吧。\n最后，老胡期待自己今年股市赚钱，同时强烈希望2024年大家都在股市上挣钱，祝我们一起时来运转 time: 2024-01-01T19:29:42",
        "text: 今天是#中美两国建交45周年# 。中美关系历经风雨，但它总体上无疑是这段人类历史的重大正资产。积极的中美关系为这期间中国改革开放提供了重要动力，也为美国继续繁荣创造了新空间。应当说，尽管磕磕绊绊，矛盾很多，但中美对对方国家利益在大多数时间里都扮演了促进的角色。\n中美过去45年从不是传统意义的战略对手，今后也不应当是，更不应成为敌人。人类文明在进步，全球化不以任何人的意志为转移。新的时代注定要给中美关系做出新的定义，这同样不以任何人的意志为转移。\n围绕中美这样的大国关系，朝着积极的方向做探索，这恐怕已经是人类文明的唯一选择。很难避免的是，中美都会为最坏情况做准备，老胡非常支持国家做好最糟糕的准备，保持底线思维，同时，双方朝好方向的努力也应当是百折不回的。“新冷战”走不了太远的，不可承受的风险一定会为它设置不可逾越的一些边界。\n时者，势也。顺其势者，仁者也。 time: 2024-01-01T18:45:04",
        "text: 日本这场地震发生在新年第一天，看来很强烈，有海啸，已经迅速成为全球大新闻。老胡作为关注国际新闻的中国媒体人，在跟踪事态，同时祝愿日本灾区的百姓平安🙏🙏🙏 #日本石川县能登半岛7.4级地震#  time: 2024-01-01T16:08:00",
        "text: 老胡一位朋友正在东京准备登机回国，遇到强震。很多中国游客同样在准备登机。衷心祝愿他们平安，顺利回国\n #日本地震#  time: 2024-01-01T15:46:47",
        "text: 新年1月1日，日本发生7.4级地震。关注灾情和后续。  time: 2024-01-01T15:32:29",
        "text: 这个视频记录了许多普通国人2023的感动瞬间。我想说，正因为有如此勤奋、善良的人民，我们的文明生生不息，永远不乏精彩，也不失温度。 \n胡锡进的微博视频\n  time: 2024-01-01T01:41:04",
        "text: 我的记忆不算长，我就记得这个国家2023年比2022年过得好。我的向往不奢侈，我就希望2024年的中国比2023年再好一些。经济更多一些活力，股市迈过拐点往上走，社会在保持秩序的基础上更多一些宽松，更让大家感受到张力，多有工作和增加收入的机会……我真是觉得，只要努力，这些是有很高概率可以实现的啊。\n一年咬住一年，往前走，不回头，中国就是这样前进的！ time: 2023-12-31T12:24:29",
        "text: 这才是应有的大学校园开放！老胡今天下午来到北京外国语大学，进入西校区，不需任何证件，直接走进去。进入隔一条三环路的对面东校区，也是北外主校区，我在完全没有预约和无校内任何人帮忙的情况下，只刷自己身份证，不做文字填写，也直接就进去了。\n进到主校区之后，我先后进入了教学主楼、体育馆、食堂，都未受阻拦，不需刷证件，只有在图书馆，我被拦住，需要刷校内证件才能进入。\n北外是我目前所知道的第一所不需预约就能自由进入的重点大学校园。近日传出其他北京著名大学有序开放校园的消息，虽然进入那些大学仍需预约，但毕竟往前迈了一步，因此相关进展值得欢迎、鼓励。也希望它们加快开放的步伐，这一次应尽量向北外的做法看齐，争取早日做到校外人员无需预约，随时可以通过刷身份证入校。要知道，不需预约就能入校是新冠疫情之前绝大多数大学的普遍做法。\n各个大学对校园内部秩序的担忧，我相信在北外也大多存在。头部名牌大学是家长带孩子参观的主要去处，但疫情前早就如此了。要说校园内部的“复杂性”，北外的留学生比例很高，校园管理的挑战并不低，而一个道理是：北外能做到的，其他大学也应该能够做到。\n正常秩序下的开放与宽松应当是疫情后我们大家共同努力营造的社会大氛围，名牌大学应该在这方面起带头示范作用。希望包括清北在内的全国头部名牌大学在这个问题上不负众望。 \n胡锡进的微博视频 time: 2023-12-30T22:17:22",
        "text: 支持！中国这一年来不仅重新打开国门，也在坦诚迎客，促进整体高质量开放的推进展开。所有对中国对外开放的怀疑都是不应该的。  time: 2023-12-30T18:00:43",
        "text: 谁都不要误判形势，而有几件事，是容易误读的，老胡想加入进来探讨。\n第一，国家的反腐败不是一时的，它一定会长期持续。一个人无论职位多高，是否属于新时代提起来的干部，谁碰这根高压线，谁将早晚付出惨重代价。\n第二，国家真心要促进经济的发展与繁荣，支持民营经济的活跃。不要错过当下的机会，更不能当阻力和绊脚石。\n第三，国家真正致力于推动高质量对外开放，并且会努力平衡、协调好开放与维护国家安全之间的关系。抵制、阻碍开放一定没有前途。\n第四，搞形式主义的东西，不担当不作为，不为解决实际问题做贡献，注定越来越不受欢迎，其风险的一面也会突出出来。“有为才有位”的规律决不会颠覆。 time: 2023-12-30T01:12:24",
        "text: 全国人大常委会法工委提出“全面禁燃烟花爆竹不合法”，引起舆论一片欢呼。前些年，很多城市全面禁止燃放烟花爆竹，各地政府下此决定时都很强势，公众只能接受，但是大家的意见其实挺大的。人大法工委这一次直接指出全面禁燃不合法，支持了老百姓的反对意见，也呼应了国人对民俗的不忍割舍之情。\n对各地政府使用权力的方式进行监督，在必要时对政府行为予以纠正，这恰是人民代表大会制度重要的一项题中之义。不仅老胡，我相信很多人都支持法工委就禁燃行使干预权，这应视为我们社会主义民主实践的一个经典案例。\n我们的社会治理一定要以效果为导向，并且尽量与大多数公众的意愿相统一。说到这里，各种管制措施未必越严越好，人大法工委的态度昨天公布后，今天烟花概念股一开盘就大涨，多只个股涨停，相关市场被预期将出现多年未有的活跃，而且会对提升春节氛围、扩大节日期间的整体消费提供正面刺激。这是在应有秩序下多一些宽松非常有利经济发展的一个鲜活例子。不要小看烟花爆竹新增的这“一小块”，这一块，那一块，我们可以扩大经济增长空间的领域其实还有很多。让那些该松绑的松绑，最后合起来的增量就不会小，而且这当中会有一加一大于二的张力效应。\n实际上，今年春节多地已经尝试放松了禁燃范围，总体效果都挺好的，并没有引起一些人担心的大气污染指数和安全事故的激增。\n本月经济工作会议为明年的经济工作指明了方向，人大法工委出的这一招我认为是对大会决定的有力支持和策应。强烈希望这样的支持和策应在各个领域都迅速多起来，明年整体经济局面必将在今年恢复的基础上更加焕然一新。 time: 2023-12-28T19:11:43",
        "text: 今天A股大涨，老胡个人涨了7800元，或者1.8%，这是我入市以来个人最大的增幅之一。我看到有人说，今天的上涨是对过去一段时间A股错误定价的修正，甚至声称今天就是“转折点”。老胡当然很希望会是他们说的这样。#A股全线放量大涨#老胡不是技术派，我不知道那些乐观的技术参数来自哪里。我还是基于常识的判断：只要中国经济的基本逻辑继续存在并有效，超低定价的A股一定会迎来转折点。\n现实是，中国经济今年的增长有些弱，没有达到疫情刚结束时人们的预期，拖累了市场的信心。但是经济再弱，也有5%以上的增长，这在世界上也是很不错的。我想说的是，出了些困难的中国经济无论如何没有给予股市跌这么重这么熊的理由；股市机制还有需要打补丁的地方，但这也不应当成为原因，近期的制度性完善是这些年来速度最快的。今天的股指就是非正常的，正是因为这个判断，各种“底”满天飞，不断有人声称“拐点”来了。\n今天的大涨是否就是拐点，我不知道，但老胡真的相信我不会和它错过，我等得到它。我知道很多人比我亏得更惨，为了那些等不起的人，我希望那个拐点别再要我们千呼万呼了，早点来吧。 time: 2023-12-28T16:48:27",
        "text: 美国重建在中国的间谍网，进展得怎么样了？#胡侃# \n胡锡进的微博视频\n  time: 2023-12-27T19:34:31",
        "text: 一些现任和前任美国情报官员向华尔街日报表示，美国仍难以重建在中国的人力情报网络，但美国在加紧这方面的努力。中情局局长伯恩斯称，中国仍然是CIA的首要任务目标。伯恩斯向华尔街日报透露，过去3年用于中国任务的预算资源增加了一倍多。另外，2021年的公开报道就说中情局成立了中国任务中心，这是CIA唯一的单一国家任务中心。\n2017年，美国媒体引用匿名官员的话，传出美国在华的间谍网络被摧毁，数十名线人被处决或判刑。今年7月伯恩斯对美媒称，美国在华情报网络重建已经取得进展。\n中情局公开或以匿名方式谈论建立在中国的人力情报网络，这很嚣张。这种事情原本都是在幕后去做的，把这个话题极不寻常地摆到明面上，中情局大概有两个目的。一是凸显中情局和情报体系对美国的重要性，进一步刷高他们在美国的存在感，以此获得更多资金份额；二是想用这样的“透风”干扰中国，牵制中国社会的注意力，影响我们国内的议程设置。\n中美情报斗争是常态，从来就没有停止过。中情局如此惦记中国，声称朝中国方向投入更多资源，清楚展示了中国反间谍斗争长期的严峻性。\n但是第一，老胡作为长期跟踪国际动态的媒体人，首先想对中情局那帮人说，他们的在华间谍网络永远都不要幻想恢复到之前的水平了。经过过去几十年中美之间的打交道，以及对于对外开放复杂性的不断适应和总结，再加上技术上的巨大进步和反腐败等制度建设的推进，中国社会在保持开放情况下的反间谍能力已经上了很大台阶，今非昔比。\n如果说美媒2017年所说的美国在华情报网络被摧毁是真的，那么反间谍情报网络的能力在中国只会越来越强，美国对它进行规模性重建的成功可能性几乎为零。\n第二，老胡想说，中方既要重视美方重建情报网络的跃跃欲试，也要谨防中情局试图用释放这种信息搅动中国内部的险恶用心。尤其是在社会层面，中国的涉外机构非常多，所涉及的人员十分广泛，各个机构要有正常的保密观念，国家的保密规定要得到严格遵守。同时大家无需紧张，不能中情局在那边一说话，我们这边社会层面就出现一波紧张，一些机构和个人对正常的对外交流就发怵了，说什么都担心泄密，看谁都有间谍嫌疑，那样绝对不行。有国家安全机关的出色工作，有制度性的天网恢恢，还有过去的大量经验帮忙，我们的社会有充分理由保持应有的自信。\n中美在交往中博弈注定是长期的，美国对华情报搜集也必将越来越猖狂，但是中国有能力不断强化我们的反间谍机制，确保国家整体情报安全。我们既要保持高度警惕，又要做到从容坦然，保持社会的开放和张力，胜似闲庭信步。要让中情局无论以什么方式干扰中国都是枉然。 time: 2023-12-27T17:59:42",
        "text: 谨慎观看！印度军人疑似虐待被抓平民，包括殴打和向私处撒辣椒面。这段在国际社交媒体疯传的视频虽尚未得到权威确认，但已经引起印控克什米尔地区民众的的广泛愤慨。印度的控局方式就是切断当地互联网。有美媒写道，这是印度的通常做法。印度好像挺坦然的，超级自信，“世界最大民主国家”嘛，这就是民主的标准。 \n胡锡进的微博视频 time: 2023-12-26T20:03:23",
        "text: 毛主席最希望看到我们这代人的什么？#胡侃# \n胡锡进的微博视频\n  time: 2023-12-26T18:02:28",
        "text: 对明年除夕不放假，但是国家明确鼓励各单位安排职工在除夕休息，老胡看到一些人抱怨，之前除夕是法定休息，而新规定的除夕模模糊糊，岂不亏了？我估计一些人没看明白，还有一些人就是成心抬杠哈\n明年春节的法定假期往后推延了一天，过去是除夕到初六，明年是初一到初七，加上一天调休，变成初一到初八。除夕这天恢复到上一轮调整之前的工作日，但是它名义上是工作日，国家明确鼓励各单位自行安排放假，高速公路从除夕开始也免收费，这等于是给大家又多挤出来一个休息日，所以明年春节实际上成了从除夕休到初八的9天长假，这是历史上从未有过的。\n有人说，那就痛快些，直接把除夕宣布为法定假日不就得了？其实按照老胡的理解，国家就是在朝那个方向前进，但是安排了一个过渡期，按照这个趋势，除夕早晚会再变成法定假日，眼下这个过渡是让社会对新节奏和延长假期所增加的成本有一个适应过程。好事多磨，大家不用着急，全社会一起努力把明年的春节真正过好了，过热闹了，大家都开开心心，那么更长的春节假期就会延续固定下来，这对整个社会来说无疑是件大好事。所以，咱们大家一定要把好事办好了，别再使劲挑刺，非要好了更好，一步到位。\n我觉得，安排明年春节长假的部门这一次是真动了脑子的，他们一片善意，让我们大家也给他们一个鼓励。 time: 2023-12-26T16:45:30",
        "text: 今天，整个中国都在缅怀毛泽东主席。毛主席是中华人民共和国的奠基、开创者，他建立起点亮这个文明古国的政治制度，塑造了扎根本土、面向未来的意识形态，我们今天仍生活在他和战友们英勇拓荒留下的沃土上，编织属于我们这一代人的新故事，续写整个新中国的史诗。\n我们这代人一定要好好干啊，毛主席和他的战友们很伟大，但是他们作为开创者伟大的内涵有很大一部分需要通过一代又一代的后人展现出来。\n毛泽东时代的中国刚刚打倒了反动派，国家从一穷二白做起，每一步都走得很艰辛，甚至会有弯路。为了基础工业化，为了“两弹一星”那些战略“基础设施”，也为了国家实现政治上真正的独立自主，那一代人做出了难以置信的奉献，我想说，整整那一代人都是英雄。\n1978年开始的改革开放迅速释放出毛泽东时代所有开创性工作为国家积蓄的无限潜能。首先，中国能够在所有社会主义国家中第一个走向改革开放，这本身就是毛泽东确立的独立自主路线打下的政治伏笔。\n中国开放后，难免受到来自外部的各种冲击，但是有毛泽东确立的中国共产党的强大领导地位，也因为独立自主路线的支持，我们国家得以平稳渡过改革开放初期的各种伴随性问题。中国市场经济不断往前走，但是中国特色的社会主义一直发扬光大，公平正义不断成为社会建设调整的准星。这些都是毛泽东时代的政治遗产在发挥作用。\n新中国用70多年时间从连汽车都生产不了的时代落伍者大步迈向现代化，成为当今世界又一超级力量，民生面貌被根本重塑，这个国家不仅扶贫攻坚，实现了全面小康，而且越来越多中国老百姓拥抱了各种现代生活元素，这真是整个人类历史的奇迹，而这个奇迹就始于毛泽东。\n毛主席为中国人民做了太多太多，后来者做得也都很棒。几代领导人带领全国人民的踔厉奋发不仅延续了毛泽东思想的光辉，而且不断拓宽了历史对毛泽东和他所缔造的新中国是多么伟大的认知空间。中国改革开放做得好，形成震惊世界的成功，是很给毛主席增光的。设想一下，如果改革开放搞砸了，今天的中国没有强大的国力，老百姓的生活莫说向现代化进发，连小康都没有，那是会连累新中国缔造者声誉的。\n所以说，我们感恩毛主席，缅怀毛主席，就要把我们这一代的工作做得好上加好，中国的高质量发展要永不停歇，老百姓要过得更加富足，我们这个国家还要像磁石一样吸引全世界。这是毛主席对我们的期望，也是我们作为毛主席后人必须迎接的挑战。\n在民间，热爱毛主席也不意味着要把他当神供，背诵他说过的每一句话，拿当时的语录做今天工作是否正确的尺子。我们应该做的是继承，是发扬光大，是在今天的时代背景下实事求是解决我们这代人面临的各种问题，让毛泽东和战友们开创的事业愈加兴旺，让我们的中华人民共和国蒸蒸日上。\n总之，纪念毛主席，学习毛主席，我们就要面对当下的现实，紧紧团结在今天的党中央周围，既坚韧不拔，也开放豁达，过出全球化以及百年未有之大变局时代我们这一代人的精彩和骄傲。我相信，这是毛主席最希望从我们身上看到的样子。 time: 2023-12-26T14:40:04",
        "text: 今天公布的中办国办有关明年元旦春节工作的通知明确写道，“鼓励各单位结合带薪年休假等制度落实，安排职工在除夕休息。”\n这是再清楚不过的国家态度了，老胡强烈希望社会各机构，无论是国有的还是私营的，都响应这一号召，从善如流，一起把明年的除夕当成实际假日来安排。明年春节加上调休，再加上除夕这一天，连休9天，这是史上从未有过的春节长假。全社会一起努力，把这个长假过好了，过热闹了，它就会成为今后的先例，直到正式固定下来。\n除夕休息如果借用的是职工的年带薪休假，那么带薪休假就会减少一天。老胡对此有三点看法：\n第一，很多人的年带薪休假落实不了，除夕先多休息一天再说，这肯定不是坏事。\n第二，以往能够大体落实年带薪休假制度的机构，老胡建议它们别跟员工算得这么清。员工们平时加班的时候还少了？让大家春节多歇一天，就斤斤计较，扣扣索索地再从年带薪休假上找补回来，这挺没劲的。其实春节前夕各机构里面，大家早已心猿意马，工作效率很低，很多民营企业提前几天就放假了。大家上班后把工作安排得紧凑些，减少点形式主义，那一天就回来了。各机构的管理层不妨大方一点，那样很可能会有意想不到的收获。\n第三，这一次除夕放假，毕竟还不是法定节日，所以需要全社会一起承担它所增加的成本，国家肯定还是要支付最大头的，除了国有机构员工的直接休假成本，还包括全国高速公路增加免收费天数，等等。但是民营企业也需要做一点分担，大家都应相信，这点成本决不会成为最终的“亏损”。\n这毕竟是一件大好事，诚恳希望把好事办好了，全国明年有一个大多数人都得以充分休息并尽享快乐的春节长假。另外，千万不要亏待了那些春节期间坚守岗位的人们，他们应当得到充分的加班补偿，并且他们的付出需要得到社会的更多关注和尊重，他们中任何人都不应得到“你就该加班”的回应。希望他们所有人也勇于为自己争取正当权利，请放心，无论谁在这方面受了委屈，都会得到公众的声援与支持。 time: 2023-12-25T21:11:03",
        "text: 游戏业，不用慌！#胡侃# \n胡锡进的微博视频\n  time: 2023-12-25T19:36:25",
        "text: 国家新闻出版署连续释放支持国产网游健康发展的信号，无疑有助于人们增加对上周五起草的《网络游戏管理办法》（征求意见稿）的补充理解。\n首先，新闻出版署强调，将在继续听取相关部门、企业、用户等各方意见的基础上，对征求意见稿做进一步修改完善。通常来说，既然是征求意见稿，就是可以提意见、可以沟通协商的，新闻出版署在印证这个原则。这一态度非常务实，有助于增加理解，提振信心。\n今天上午，新闻出版署又发布了新批准的105款国产游戏版号，腾讯的《逆战：未来》、网易的《萤火突击》等在列。12月国产游戏版号单次审批数量首次过百，创下新高，而且涵盖游戏企业范围更广。这些都是支持游戏产业加快发展的清晰举措。#新批准国产网游版号达105款# \n上周五新闻出版署发布新规的征求意见稿时，市场产生了悲观情绪。客观说，这当中存在不少误读，加强政策制定与市场主体和广大投资者之间的沟通，打通信息发布和理解的堵点，防止解读的异化，已经成为当前的一项重大课题。要说，新闻出版署新规草案第十七条、第十八条想要解决的问题的确都客观存在的，公众对有必要消除网游中存在的那些弊端也有较大共识，但是市场却在第一时间对新规草案做了带有惊慌的理解。市场对政策这种正反馈不足甚至产生负反馈的情况，恐怕是市场整体信心不足的一种表现，所以相关治理一方面需要具体工作的更加细致，一方面还需要更广泛的治理和改革加以配合、支持。\n网游是当下互联网经济很重要的一个支脉，GPU的设计基础就和网游有很大关系，中国不可能打击、阻碍本国游戏产业的发展，推它往前跑还来不及呢。另外，很多事情也都有消极的一面，网游导致了一些人的过度沉迷，有的人正常生活甚至被毁了，这个问题也需要在前进中不断加以缓释。为处理好这个关系，社会的积极性和资源都很多。2019年网游对未成年人做了游戏时长等限制，2021年强化了限制，但它们影响国产游戏行业了吗？显然没有。中国游戏产业的收入今年首破3000亿元，大趋势上涨良好。\n老胡个人对上周五游戏板块大跌公开表达了沮丧，但是说实话，我对新规征求意见稿能够接下来得到很好沟通、整个行业和具体公司的正当利益都能得到充分保护，而且这个行业接下来能有更大发展，都是很有信心的。\n老胡相信，国家监管机构与行业的大目标是高度一致的，如果市场在这当中对一些具体事情有所误读，通过增加有效沟通消除误解，也不应成为问题。尤其是在中央经济工作会议开过之后，思想进一步统一了起来，包括游戏行业在内的各个行业发展前景都应会越来越广阔，并且光明。 time: 2023-12-25T16:21:57",
        "text: 今天是平安夜，也是长津湖战役胜利纪念日。老胡认为，无需把这两个事情对立起来。因为有那些先烈们，至今有很多解放军官兵驻守边陲，我们的祖国尤其平安。把平安夜当节日过的人多有一些信息和联想，多一些缅怀和尊敬，是好事。 \n与此同时，通常含义的平安夜在中国也是光明正大的。中国有2000多万基督徒，他们重视这个节日，更多是一些小青年把这个“洋节”当聚会和消费的噱头，商家也趁机多赚点，这也不是问题。全球化时代，节日文化难免相互影响。中国政府不主动推动“洋节”的兴盛，自有我们的道理，但政府也绝无“打压洋节”的任何意思，一些国人过“洋节”是他们的正当权利之一，不应在舆论上受到指责。 \n \n一些人提醒今天是长津湖战役胜利纪念日，这很正能量。但是如果强调今天只能当长津湖战役胜利纪念日来过，而不能把它当通常意义的平安夜来过，搞这样的对立，就是不对的了。这有悖常情、常理，也与国家的宗教事务政策南辕北辙，与公众的消费意愿南辕北辙。 \n \n什么事情都要遵循正常的逻辑，不能以极端方式制造绝对性，我认为这是今天中国互联网舆论场应当具有的集体理性。如果把极端的东西往正能量上嫁接，其实际效果一定是不好的。 time: 2023-12-24T17:41:46",
        "text: 一名以色列士兵敲着加沙一所被毁房屋的门说：他们为什么不开门？一个家庭被炸得只剩下一扇门，这样嘲讽受害者，我想说，一点都不好笑。 \n胡锡进的微博视频\n  time: 2023-12-24T00:07:31",
        "text: 这些年不时听到朱令的名字，她经历的无疑是最令人惋惜、悲伤的人生之一。红颜薄命，英才折毁，而且颠覆得如此绝望。她的母校记得她，社会不忘她，朱令大概是被谈论最久、社会希望为之讨回公道努力最多的中毒受害致残者。这是一份人间的温暖和正义感，也诚恳希望，这会对朱令父母和那位美丽姑娘的亡灵都带来一点安慰。 time: 2023-12-23T20:27:34",
        "text: 这篇文章说，上证指数的年复合增长率高于道琼斯指数，我想作者一定是好意，想换个角度鼓舞信心，而且对比也是真实的。但老胡要说，这样的“正名”没有意义，它与股民的实际感受相差太远了。没人能活127年，大家也都不活在统计学的平均数里，大家要的是自己现实投资周期里的获得感，这样的投资周期十几年甚至五六年已经够长了，在这期间，上证指数的表现不佳是明摆着的。\n而且，127年里，美国经历了很多战争，还有大萧条，中国这30多年则是相对最顺利的时期，国家经历了人类历史上从未有过的超大规模快速崛起。但是，中国股民这期间从股市上分享到的利益非常少，散户的亏损面相当大，这的确不应该。\n把股市搞好，让更多投资者挣到钱，这是我们国家必须推进的改变，不能用上述有点奇怪的对比，客观上削弱这一使命的紧迫感。\n而要建设好股市，保护投资者的利益，一是要加快消除很多专家都不断谈及的资本市场各种弊端，二就是要促进大盘指数的的波浪式上行，而不是短暂向上冒一冒，然后长期在三千点上下横着走，导致一些人在稍微高一点的位置买入，就会长期套牢。\n说实话，搞好股市，决不仅仅是证监会等监管部门的事情，尤其是当下，股市的信心如此脆弱，全社会要一起努力，形成合力。促经济要同向发力，股市信心是当下经济信心的一大重心，股市上不可能没有利空消息，至少要确保合力的绝对正向 。光靠人民银行和证监会发文出措施远远不够，其他部门和领域的工作如果协调性跟不上，股市起不来的。\n中国经济的整体前景无疑是光明的。在恢复经济的同时促进中国股市健康化，注定是一个庞大的系统工程，而且这当中实事求是，勇于面对问题是第一位的。 time: 2023-12-23T18:34:57",
        "text: 最近又看到不少从不同角度批评老胡的帖子。必须感谢所有批评者，说实话，他们的质疑对我形成压力和制约，促我思考，让我更了解社会上广泛存在的其他诉求和价值判断，防止自己出现“我总是对的”偏执和孤芳自赏。\n舆论生态中不缺阳光和空气，但批评是带来流动性的风和雨。有批评和自我批评的活跃，我们的社会将更健康，更强韧，对一个人来说，如果怕批评，更是根本就不能来舆论场上混。 time: 2023-12-23T12:47:49",
        "text: 今天冬至，天很冷，夜最长。但老胡真的非常喜欢冬至这个日子，喜欢它所代表的坚决、确定的转折寓意。冬天的痛苦像被浓缩在了冬至前后，在这一天迈过临界点，在它之后，太阳每天都多停留大约1分钟，每一天无论多冷，都成了春天的脚步。冬至描述了世界上我们能够感受到的最大转折和确定性。#冬至#我觉得，从小到大每年盼冬至和从冬至走向春天的感受对我形成乐观主义的人生哲学产生了影响，对其他很多人大概也是一样的。\n地球的运转如此一丝不苟，让寒来暑往从无意外。自我这个普通人家子弟1978年上大学后，我们的国家就有了欣欣向荣的大确定性，临时问题则遵循物极必反的小确定性。人生为我积累了这样的基本经验。\n我不喜欢冬天，但迎冬至成为了对我“什么都不特别坏”的心理磨炼。每年熬到冬至这一天，冬天对我在心理上就结束了。冬至来的有多快，冬天消失得就有多快。冬至前虽然白昼越来越短，但不是最冷的，我可以把那些日子当深秋；冬至后真正入九，很冷，但白昼却一天天长起来，那些天成了与春天的衔接。冬天被切割了，冷暗被拆分了，不那么坏和越来越好在整个冬天都没有离开我。哈哈，这种感觉真挺好的。\n所以啊，冬至应该是一个分量更重的节气和节日，至少在我心目中，它比立春都更有弹射力，也更有展望感。 time: 2023-12-22T21:00:02",
        "text: 大事！中央军委委员、军委联合参谋部参谋长刘振立周四应约与美军参联会主席布朗进行了视频通话。这是中美恢复高层军事交流的重大进展，它表明中美双方正走在落实两国元首上月旧金山会晤所达成共识的道路上。 \n一方面，中美恢复两高层军事交流非常有助于降低两军在南海和东海发生直接军事摩擦的风险；另一方面，这些地区的紧张从根本上说是美国咄咄逼人的抵近军事政策造成的，完全缓和这一地区的军事紧张，需要美国对中国主权和国家安全表现出真正的尊重，双方军事交流要配上美国行为上的改变，才能让缓和真正可持续。 \n \n总的来看，中美两军关系是两国整体关系最精准的温度计，也是最重要的风向标。去年8月佩洛西窜台后，中方切断了与美方的主要军事沟通，周四的通话是自那之后中美两军所举行的最高级别对话。 \n \n中美关系非常复杂，双方贸易规模很大，经济上相互渗透很深。但是随着美国将中国列为头号战略竞争对手，并不断加强围绕中国的军事部署，双方互信受到根本性冲击，两国关系面临了更多不确定性。这种情况下，防止两军发生直接军事摩擦是双方应当，也必须努力守住的底线，在这之上，两国才谈得上维护彼此关系的稳定性。而要守住这一底线，美方调整对华军事政策，以相互尊重和平等为基础发展两军关系，无疑至关重要。 \n \n佩洛西窜台导致了中美军事交流的断裂，现在两军高层交流恢复了，这对整个西太平洋都是好事，但相信人们都懂乍暖还寒的道理。除了开拓对话渠道，两军关系还需要更多真正的暖风。老胡作为媒体人和前军人，当然希望看中美两军重开高层交往和两国关系的缓和势头能够保持下去。中美更多相遇的是商船，而非军舰，那将最好不过了。而要实现它，需要美国的军舰和飞机离中国海岸线尽量远一些。 time: 2023-12-22T00:45:04",
        "text: 今天我在#新浪金麒麟论坛# 上说，我今天才知道，原来公募基金经理们的收入与基金涨跌没多大关系，即使我们买基金的人亏了很多，我们交的费率是固定的，他们的收入不受影响。我觉得这太不合理了吧，这样一来，基金经理们与我们买基金散户的利益岂不分割了？我们根本不是同一个利益共同体！他们首先琢磨的会是如何扩大基金的规模，而不是如何帮着我们这些散户盈利，或者减少损失。虽然这当中也有联系，但是这一联系变得非常微弱。\n我认为这一点一定要改革，基金经理们的收入应当随着基金的盈亏情况做调整。如果基金赚了，他们可以多挣；如果基金亏得很惨，他们的收入应当跟着削减，这应是基本道理。\n我这只是一个散户的有感而发。我知道设计一套更合理制度挺难的，但应该尝试去做。请基金公司和经理们对老胡的话多包涵了 time: 2023-12-21T21:59:49",
        "text: 这是个积极信息。希望北大做校园开放的真表率，期待实际行动。  time: 2023-12-21T14:36:47",
        "text: 这个女主播太蠢了，我不明白她是怎么积累300多万粉丝的。她不仅对灾区民众严重不敬，也侮辱了自己的粉丝。但我反对行政部门出手封杀她，我认为应当让互联网社区自行与她了断。大家知道该不该接受她的道歉。#女网红就涉甘肃地震言论道歉并捐款#行政机构不要轻易出手封杀说了错话的人，根据错误言论的情节可实施短期禁言的处罚，但封号要十分谨慎。在大多数情况下，人犯了错要有改正的机会，我们的社会历来如此。舆论场是正义场，但它最突出的标志不应是断头台，而应是悔过自新场，是回头是岸。 time: 2023-12-21T09:47:19",
        "text: 我们都在舆论场上，这又是人人都有麦克风的时代，所有名人、机构，包括各地政府都要有对批评和各种负面舆情的承受力，面对正常的议论，挨骂就挨骂了，有则改之无则加勉。那样的话，我们的社会就会减少很多不必要的紧张。\n大家都太爱惜羽毛了，从政府官员到民间人士，从国有到民间机构，概莫能外。其中的一个原因是，负面舆情往往会引起后果，导致调查、撤职、封杀等各种严厉处罚。我觉得，确有严重问题被揭出来当然要严肃处理，但追责不必跟舆论跟得那么紧，如果就是因为一件事突然成了焦点，或者小错被揪住，被骂了，无需管控舆论，也无需接受“舆论审判”，态度应变成“正确对待”，这样是不是对整个社会都好一些？\n现在很多机构账号吓得很经常不敢开评论，太紧张了，太经不起骂了，如此情况总不能长期就这样了吧？\n改革开放需要宪法秩序下的宽松氛围来托举，大家都谨小慎微，生怕挨批评，或者成了舆论焦点，都把很大精力放在严防被舆论盯上，这怎么行？听批评的人很敏感，肯定会最终传导到批评发出的一端，使得批评也变得敏感，什么都像是围攻、网暴，慢慢的批评就会受限。\n批评和承受批评的互动需要越来越自然，有韧性，这种改变肯定要从接受批评的一端做起。重视互联网的批评不能变成怕批评，不能战战兢兢的。坦然些，只要自己没大问题，有点小错，被骂了，又咋的？当然了，批评者不能造谣，构陷，那要负法律责任的。\n很多人说，我自己受得了批评甚至网暴，就怕我的上级受不了。这是实情。所以说，上级是不是应该多包容掉入舆论风暴的下级呢？另外，公众批评一个名人时，是不是也不要无限上纲上线，得饶人时且饶人呢？ time: 2023-12-21T00:17:41",
        "text: 中国的商船在中东安全吗？#胡侃# \n胡锡进的微博视频\n  time: 2023-12-20T21:27:24",
        "text: 今天沪指差一点就跌穿2900点了，老胡个人又新损失4362元，同样是跌了1%，我的个人浮亏首次突破5万元，已经跌超10%。\n股市这样跌跌不休，技术性原因已经不重要，就是股市的信心垮了，悲观情绪弥漫。大盘估值昨天接近了历史最低，今天大概已是最低点了，还要怎么样啊？所以我个人倒是希望，如果继续跌，不妨跌得更痛快一点，别这么磨磨唧唧的，早点跌个大的跌到底，然后转入震荡上行。#A股大跌#老胡原定的投资额度已经用光，但是如果股市跌到2800点以下，我一定重新开始加仓。因为我对中国经济的基础信心还是有的，经济增幅有些疲弱，但无论如何没有弱到股市这幅怂相。股市这几个月的表现严重反常，我确信，反弹的那一天终将到来，越往下跌，投资将变得越安全。\n作为中国人，老胡可以撤离股市，但我无法从中国经济中抽身，无法跳到中国的国家命运之外。所以说，谁愿意走谁走，但我会留在A股上。作为一名所谓“知名的中国散户”，与A股共沉浮就是我的唯一选择，别人可能有其他选择，但是我没有。所以，在大家骂中国股市的时候，愿意的话就顺便嘲讽一下老胡这个“一根筋”吧。没错，老胡就这么倔。\n当这个国家在某件事上严重不顺时，老胡陪着感受它的痛，没啥了，这就是我的命。 time: 2023-12-20T19:32:53",
        "text: 红海成了牵动全球的新焦点。也门胡塞武装宣布袭击所有与以色列直接相关的商船，美国呼吁中国利用自己的影响力向伊朗支持的胡塞武装施压。中国有能力这样影响胡塞武装吗？老胡对此深表怀疑。因为胡塞武装要求以色列在加沙住手，以此作为停止袭击以色列商船的条件。中国劝不动以色列，又如何劝得动胡塞武装呢？但是要求胡塞武装在问题解决之前首先睁大眼睛，不要错打了中国商船，在这方面中国应当是有所为的，它也应该是中国当前真正应该下力的方向。\n红海成为巴以冲突外溢出来的新动荡区，也门胡塞武装被认为有较多导弹和无人机库存，他们打正规战力量有限，但是袭击商船的能力绰绰有余。随着胡塞武装发出威胁，并表示拒绝与美国谈判，称“同美国沟通让我们脸上无光”，欧洲四大船运巨头都慌了，纷纷宣布旗下船只暂停通过苏伊士运河和红海，改道好望角。这意味着运输航程和成本的大量增加。\n美国周一宣布组建一支多国部队在红海护航，立刻有英国、加拿大、法国、荷兰等北约国家宣布参加，但中东地区只有小国巴林公开宣布加入，埃及、沙特等都没有动静。\n埃及、沙特等国的沉默反映出阿拉伯国家与美国对待巴以冲突态度的深刻分歧。一方面美国站在了广大阿拉伯国家的对立面，袒护以色列，另一方面又要求阿拉伯国家在红海行动中接受美国的主导，出军舰，出政治资源，首要目标却是保护进出以色列港口船只的安全，这让那些国家的政府何颜面对本国的舆论和人心呢？另外，埃及沙特等国也很顾忌伊朗的态度，不希望影响它们与伊朗缓和关系。美方声称还有些国家会给予非公开的支持，指的大概就是阿拉伯国家。\n红海的安全的确很重要，据报道，每年约有两万艘船通过红海穿越苏伊士运河进入地中海，再加上反方向的，一年得有四万艘。老胡去过苏伊士运河，目睹了过往船只排成长队航行的场景。以中国港口为目的地和起航地的船只比例被认为是最多的之一，所以红海的安全与中国尤其利益攸关。中国在亚丁湾西部的吉布提有一个保障基地，而亚丁湾是红海的出口，中国军舰加强在红海的护航行动显然很有必要。\n胡塞武装反复强调经过红海的绝大部分船只都是安全的，他们不会对各国正常通过的商船实施袭击，进出以色列港口的商船是他们的唯一打击目标。按照正常逻辑，胡塞武装应该有意愿认真履行自己的承诺，因为毁掉红海这条通道将直接违背所有沿岸国家的利益，会把他们自己变成众矢之的。尽管胡塞武装与沙特曾是宿敌，但是随着沙特与伊朗改善关系，胡塞武装在海湾扮演的角色也在变化。至少现如今，以色列是绝大多数中东国家舆论上的共同敌人。关键在于胡塞武装能否做到把袭击目标瞄得很准，让绝大多数过往船只都真正是安全的。\n很多国家的利益都被卷了进去，但大多数国家利益诉求都不是单一的。换句话说，大家都愿意红海安全，但对美国把红海安全作为确保以色列完成加沙行动的一个扩大项不满，对胡塞武装是否会把整个红海都搅乱了亦有所担忧。\n如果胡塞武装的袭击频度增加，美国牵头的多国巡航光靠防范无异于被动挨打，因为胡塞武装不是海盗，小打小闹，一旦情况恶化，有人预测美国和以色列或许会对胡塞武装的陆上基地发动大规模袭击，那将导致战争的扩大。一旦那种情况出现，红海这条通道真就死翘翘了。\n中国无疑对红海的和平与安全持欢迎态度，但我们如何在那里发挥作用也会是一个复杂问题。我们肯定首先要保护好中国船只和与中国直接相关船只的安全，在塑造当地和平机制的问题上，则应该与域内大多数阿拉伯国家协调行动，采取一致立场。要确保中国船只在红海是安全的，要让我们船只改道绕行好望角的压力相对最小。我们与美方的联合巡逻行动大概不应搅到一起，但也没必要搞成相左的关系。红海安全了毕竟对大家都不是坏事。另外，我们要强调一个观念，确保红海和平与稳定的根本抓手在于实现加沙的永久停火，真正推动巴以问题的政治解决。 time: 2023-12-20T17:10:54",
        "text: 因为2016年我写的一篇文章，这位苏先生成了我的朋友。他蹲了40个月的美国监狱，出狱回国后，今天美国政府制裁中国个人的名单上仍赫然写着他的名字。简单说，他是美国关过并且继续“追杀”（制裁）的中国人，这极为罕见。\n老胡平日里挺忙的，非必要的饭局都推了。但是今天上午苏先生告诉我他来我家附近办事，我立刻就与他在楼下的披萨店见面了。没别的，就是对他有几分敬佩，还有一点心疼。\n希望美国的继续制裁不能再把已在祖国的苏先生怎么样了。衷心祝他安好。 \n世道人心清冷似水，又温暖如炬。 time: 2023-12-19T23:31:44",
        "text: 人民子弟兵，这个名声绝无虚传\n \n胡锡进的微博视频\n  time: 2023-12-19T21:24:50",
        "text: 毛主席的话，这些人也敢编！#胡侃# \n胡锡进的微博视频\n  time: 2023-12-19T20:19:19",
        "text: 中国社会内部没那么对立，没那么多“敌人”，复杂多元才是我们社会的真实面貌。少宣扬内部对立，多维护团结；少制造政治噱头少在内部喊打打杀杀，多呼吁包容和求同存异，给思想解放和各种开创性工作创造更大空间，共同推动中国式现代化目标的不断实现，这是舆论应有的集体担当。为此多提供正的力量，少制造负的戾气，则是舆论场每个有影响的人应有的意识和掂量。共勉 time: 2023-12-19T18:44:15",
        "text: “我们最大的敌人，不是美国，也不是日本，而是我们国家内部的汉奸、走狗、卖国贼及不爱国的资本家和贪官腐败分子。”这些话是毛泽东主席说的吗？老胡查不到相关出处，于是向多名专业政治学者请教，他们也查不到，并一致认为这完全不像是毛主席的话，与他的说话风格和当时的时代背景都对不上，因此他们判断这段话是有人编造的。其中一位研究毛泽东思想的权威学者说得很干脆：在当时的语境下，毛主席不可能那样说话。 \n \n这段在正式文献中不存在的话被多个自媒体反复传播，把公众的认知朝着中国社会内部斗争十分严峻的方向去误导。老胡强烈要求引用者给出出处，说明他们声称的这段“毛主席语录”出现在哪里，是在什么情况下说的。如果他们给不出出处，只能认定这就是凭空编造。以这种方式声称毛主席当年做过相关指示，并宣扬它今天也适用，试图用这段高度疑似编造的话指导今天的中国社会，无疑会造成思想混乱和危害，而且这样的编造客观上形成了对毛主席旷世伟人形象的歪曲和抹黑。在毛主席130周年诞辰即将到来的时候，这样的歪曲是在制造一个虚假的毛泽东，我们必须坚决反对。 \n \n毛主席是非常讲区分敌我矛盾和人民内部矛盾的，高度重视统一战线，这些是毛泽东思想最坚实的内容之一。而且毛主席在国际斗争中也很有大视野、大战略，是他在冷战的高峰时期一手打开了与帝国主义美国缓和关系的大门，这为中国在之后走上改革开放之路做了重要战略铺垫。 \n \n毛主席在最困难的时刻挽救了党，又领导党和人民创建了新中国，他的丰功伟绩彪炳史册。我们怀念毛主席，相信今年也会有国家的正式纪念活动。但是有少数人在以不正当的方式消费毛泽东，偏颇解读毛泽东，就像这位博主和一些人一样，他们要向社会宣扬自己不合时宜的思想和认知，于是给它们挂上一个“毛主席语录”的牌子，假借圣威，试图镇住与他们意见不一样的人们。当然了，这当中也会有人是因为缺少分辨能力，人云亦云，帮着壮大了偏颇认知的声势。 \n \n老胡想请相关人士收敛、克制一些，不要在中国社会内部制造紧张，不要把人民内部矛盾和分歧当成敌我矛盾来宣扬，尤其不要偏颇解读毛泽东主席在特定历史条件下说过的话，更不能凭空编造他的话。那样做会危害正常的观点讨论，也是对毛主席形象的伤害。 \n \n一个社会内部总会有不同意见，也会有利益纠葛，但是促和谐应当是多元舆论生态的一个总指向。在今天的中国社会里要揪出一个比美国日本还要凶狠的卖国、敌对集团，这严重与现实不符，也与中央促加快经济恢复的目标背道而驰，与“把推进中国式现代化作为最大的政治”这一宣示背道而驰。希望一些相关人士反思。 time: 2023-12-19T15:46:39",
        "text: 45年之后，美国试图扼杀我们的这一国策#胡侃# \n胡锡进的微博视频\n  time: 2023-12-18T20:22:40",
        "text: 今天是改革开放45周年，当年中国在所有社会主义国家中第一个走向改革开放，需要极大的魄力，今天的国际形势变了，中国继续坚持改革开放同样需要巨大勇气和智慧。\n美国和西方当年是支持中国改革开放的，现在美国带头围堵中国，带动了盟友与中国关系的衰减，以及欧盟对中国的“去风险化”思维。这一切一定程度上挤压了中国对外开放的空间，也影响了中国内部改革的外部环境。\n今天中国的改革开放可以说迎难而上，但是我们没有退路。\n我们大概需要整理一下思路。第一，坚定信心，中国的改革开放一定要、也一定能够在党的领导下进行得下去。要看到，中国既不是朝鲜、伊朗，也不是俄罗斯，中国是世界上十分庞大、并且已经相当强大的存在，中央决心坚持改革开放的路线，全中国社会跟着党中央踔厉奋发，美国和盟友根本构筑不起实际封锁中国的围栏。我们改革开放的外部战略环境虽然困难了，但是中国能力上的巨大增长与那些困难形成强有力的对冲，中国从一个全球战略的次要角色变成了当今全球化的主导力量之一，我们有了前所未有的战略主动性，这让改革开放再创辉煌的总前景充满了光明。\n换句话说，没有任何力量能够把中国围堵住，逼中国重新封闭起来，甚至美国的极端政治精英也做不到真正分割中美。中国属于世界，我们在全球化的浪潮中不断发展壮大自己，这是中国的选择，也注定是世界与中国的互动方式。\n第二，我们要对美国带头遏制中国对我们国内所产生的治理压力有客观判断，实事求是评估各种风险，既不轻视，也不夸大它们。要看到，美西方极端政治精英想搞乱中国的愿望和企图确实比过去更加强烈，但是随着中国社会自信的增加和制度的完善，他们那样做的可用渠道和手段以及实际效果都是萎缩的。\n中国人整体上不像过去那样迷信美西方了，国家强大起来和民众相对富裕起来，增加了中国社会的整体见识，我们对美西方的很多东西有了民间自发的批判精神。可以肯定地说，现在是外界想要渗透、搞乱中国最为困难的时候，中国社会共识的不断凝聚为我们大胆改革，提升高质量对外开放都创造了很好的条件。\n我们要防止国际风险转化成国内社会治理，特别是基层治理的紧张和保守。必须看到，地缘政治风险有国家力量予以应对，那些风险向国内事务传导的能力非常有限。国家安全至关重要，但要防止这个问题形式主义的泛化，平添基层治理的压力，也要防止这种压力与官僚主义的东西共振，使得基层出现僵化。\n第三，改革开放一定要伴随思想解放的支持，伴随各地官员的积极担当和作为。如何在复杂国际环境下进一步推动改革开放，这本身就是新课题，需要解放思想，勇敢探索出来。现在的一个问题是，有不少官员变得谨小慎微，整天想的都是“不出事” “不求有功但求无过”，很多地方和领域对新时期改革开放所提供的思想和实践动力都严重不足，因而改革开放在一些地方成了空洞口号，这与中央新时期改革开放的大战略背道而驰。\n说一千道一万，改革开放效果怎么样最终要由经济社会发展和人民群众生活改善的成果来验证，要由国家综合实力的增强来总结，要由政治稳定的可持续性来评判。过去45年，中国给出了亮丽的答卷，国家几乎所有领域的面貌都被重塑，尤其是最近10年来，进步是天翻地覆的，跨时代的。虽然这当中有过风浪，但是国家综合实力的不断增强提供了战胜那些风浪的充裕力量，国家整体上更强大更安全的趋势不断巩固。老胡相信，未来中国必将交出一份同样、甚至更加亮丽的答卷，我们将用行动回应新时期的每一个风险和挑战。 time: 2023-12-18T18:08:19",
        "text: 今天是改革开放45周年。45年前伟人的声音和党的声音一起在历史中回响。 \n胡锡进的微博视频\n  time: 2023-12-18T12:23:32",
        "text: 天啊，以色列军方竟然把推特上一些有影响力的巴勒斯坦支持者的名字写在炮弹上，有的还是美国人。这是对个人安全的威胁、挑衅，太没底线了。 \n胡锡进的微博视频\n  time: 2023-12-17T23:26:18",
        "text: 非常赞同北京大学李植副教授提出的开放北大校门的主张，的确该改改了。\n说撤销预约和查验入校制度会影响学校的安全，干扰学校的教学秩序等等，这些都是我们的思维方式过度习惯管制后产生的念头。一个最简单的事实是，2008年前，北大对所有人开放，很多学校随意进出持续的时间更久，而外人预约进校大多都是疫情期间才增加的制度。老胡前些年经常去北京各大高校讲座、参会，都是自己开车就进去了，出门缴费就可以了。在疫情之前，我从没有过预约进入大学的经历。过去那样做，学校里没有发生什么特别的事故，教学也没有被干扰，为什么现在这些担心都出来了呢？\n原因只有一个，那就是这些年管制逐渐增加，原本一项措施是针对具体事情的，但是事情过去了，一些加上去的管制措施却下不来了，变常态化了。比如预约制是新冠疫情期间大范围流行开来的，疫情现已过去，当时的管制措施都应该取消，恢复到疫情之前，但是很多机构把预约制保留了下来。很多国有机构普通人员过去离开居住地不用报告，但从疫情开始报告了，这个制度延续到了今天。它们明显属于疫情期间强管制思维的惯性遗存。\n今天社会上的各种安保措施无疑比前些年多了，而我们的社会治安形势从大周期看无疑是向好的，按理说，安保和各种管制措施即使不降低，也应该大体是稳定的，决不应该出现“越来越严”的趋势。\n像大学校门管得这么严，无论如何都讲不通。这样的环境会给学生植入对安全标准不正常的基础认知，他们会觉得大学就应该是这个样子：大门封闭，进校刷脸，亲戚朋友来要预约。其实学校本来不该是这个样子，不仅全世界的大学几乎都是开放的，我们自己的大学在不久前也是开放的，管住校门只是一个特殊时期、特殊原因造成的，当那个时期过去之后，情况就应恢复到常态，而不应把管住校门从此当成常态 。\n老胡读研究生的母校北京外国语大学上周宣布取消预约制，所有人凭身份证就可入校，这是朝着完全开放大学校门向前迈出了一步。北大清华这些学校具有面向全国的示范意义，我认为它们更应该在开放校园上带好头。\n我们的社会总体是安全的，大学也是如此，一些不安全感和焦虑是因为管制措施逐渐增加后，我们对那些措施形成了依赖，我们自己变脆弱了。如果这样的趋势继续下去，我们永远都会觉得不够安全，需要增加更多管制措施，那将是一个恶性循环。我们施行社会主义市场经济，党领导宪法秩序下的必要社会宽松一定要有，大学自由进出应是最基本的宽松标准之一。校园开放了，有什么问题解决什么问题，别因为害怕出问题，就把校园纷纷堵起来，以堵求安绝对不能成为我们的思维逻辑，也不能成为一种选择。\n过去校园都开着的时候，我们过来了，现在为了安全和教学秩序把大学校门封起来，大学要问自己：究竟要防谁，防的是什么，以及真的有必要吗？不要用封闭大学校门告诉广大师生和公众：今天的中国社会比十几年前甚至比三四年前更不安全了，以及今天的学生比过去的学生更怕打扰了。情况不是这样嘛！ time: 2023-12-17T19:28:16",
        "text: 俄罗斯皇家芭蕾舞团《天鹅湖》周五在辽宁沈阳盛京大剧院表演，谢幕时演员集体加跳“科目三”。为取悦中国观众，他们走心了哈。 \n胡锡进的微博视频\n  time: 2023-12-17T11:36:42",
        "text: 在加沙，三名摆脱哈马斯监禁的以色列人质举着白旗逃向以军阵地，却被以军射杀，这个悲惨的事例传递了一个残酷的信息：以色列军人，至少是部分以色列军人不要活的哈马斯成员，投降的也格杀勿论。这严重违反战争法则。  time: 2023-12-17T09:16:27",
        "text: 香港警方国安处14日宣布对五名海外港人进行通缉，指控他们涉嫌犯有勾结外国或境外势力、危害国家安全等罪。美国国务卿布林肯于北京时间今天上午通过社交媒体发文，宣称“我们拒绝这种威胁和骚扰那些倡导自由和民主者的企图”。 \n老胡要在此罗列一些基本事实：1，美国和英国在窝藏逃犯；2，早在1661年，英国就有《1661年煽动法令》，1848年英国又有《1848年叛国罪重罪法令》，今年7月，英国通过国家安全法；3，美国是全世界有最多与国家安全相关法律的国家，美国还发明了“长臂管辖权”。 \n \n美英居然认为他们有资格指控中国 “威胁和骚扰那些倡导自由和民主者”！谁给了他们定义谁是罪犯，谁是“倡导自由和民主者”的权力？ time: 2023-12-16T23:46:48",
        "text: 老胡建议董宇辉不要听一些人鼓动，轻易动成立个人的公司的念头，除非被东方甄选逼到绝境，单干已是唯一选择。眼前的情况显然没到那一步。\n董宇辉成不了李佳琦的。李佳琦是纯粹的直播带货，有他大进大出的利益，也有他大进大出的风险。董宇辉的人设则融入了“学识”和“情怀”。总的来说，董宇辉目前的形象是不允许他“太有钱”的，一旦他“像李佳琦一样有钱”，粉丝对他的感受一定会有变化。想想看，粉丝们喜欢董宇辉的那些标签，有哪一个能与李佳琦那种规模的收入兼容呢？\n董宇辉在风波发生后，很低调，这对他非常有利。现在是舆论为他鸣不平，给了他巨大的主动性。保持这种低调和谦逊，维持个人姿态与舆论呼声之间的特殊平衡，这对保持他的个人形象，以及与公司博弈，都至关重要。\n如果董宇辉变得在与东方甄选争利方面强势起来，甚至真的一拍两散，不仅对东方甄选，对他个人也将是很大风险和挑战。舆论往往会在冲突中同情弱者，一旦董宇辉成为“强者”，围绕他的舆论格局就将重塑。大家看，俞敏洪是不是在困境中受到的同情最多？在迄今为止的这个故事中，董宇辉是弱者，俞敏洪被舆论划到了气势汹汹的孙东旭一边，所以，他跟着被动了。还好，老俞调整了姿态，“带头检讨”，并且“挥泪斩马谡”。#俞敏洪承认拉黑网友并道歉#老胡从旁观察，董宇辉还有与东方甄选继续合作下去的空间。在这个格局里，只要他保持低姿态，他就会一直是舆论中的正面形象，是公众愿意主动保护的对象。他的表现会被解读为对老东家的感恩，不为自己过度争利，在占理甚至有些受委屈时保持宽容、大度等等，这些会与他之前的良好形象无缝叠加，为他赢得更多优质关注和尊重。当然，他未来还是有可能单独干的，但那需要是另一个机缘，最好与当前的这个变故无关。\n老俞和东方甄选都应该对这场危机反思。它带来进一步的启示：东方甄选的确已经不是过去的新东方，这样的互联网公司里，“企业家”起主导作用的那套逻辑在迅速弱化，流量IP的主导力在迅速上升，需要在顺应这种趋势的情况下重建公司内部平衡。\n就像前边说的，董宇辉也要保持清醒和谨慎。公众对他的支持不会是无限的，东方甄选伴随他个人一起成长将是对他个人形象的加持，形成对他个人人设以及其他安全的保护层。老胡还是建议他轻易不要去做“李佳琦”，或者说他至少要清楚，那对他来说可不是什么“转型”，而是充满风险的“再创业”。 time: 2023-12-16T18:27:27",
        "text: #东方甄选孙东旭被免职#这是一个尊重东方甄选粉丝和广大网民感受的决定。此前东方甄选宣布停播一天，“俞敏洪带队检讨”。俞敏洪最终还是展现了实事求是的决断力。希望这是这场风波的转折点，也希望这场风波提供公司处理好内部分歧以及与舆论正确互动的有益反思。  time: 2023-12-16T12:03:52",
        "text: 东方甄选内部问题没处理好，但公司和董宇辉都没有表达想要决裂的意思，孙东旭还做了公开道歉。我是觉得，他们内部汲取教训，继续合作的可能性是存在的，而且至少目前它对双方都不是不可接受的坏选择，因为此时决裂双输的风险不小。舆论对这件事的介入很强，我有点担心，这会客观上增加他们内部和解的困难，形成把他们朝决裂方向推的外部力量。\n我是觉得，新东方在绝境中走向转型，老俞和整个团队都很不容易。董宇辉火起来，对公司绝对是好事，但是怎么对待逐渐形成的董宇辉一麦独大，他们没经验。也许我们应该容这个新团队的逐渐成长。大家表达了对事情的基本态度，#董宇辉账号粉丝数接近东方甄选一半# ，客观上增强了董宇辉的筹码，但是如果他们有意继续合作，我的建议是，大家不妨对这一可能性给与支持。 time: 2023-12-16T00:49:27",
        "text: #北京地铁昌平线事故致102人骨折#102人骨折！真是为那些伤者难过，为北京地铁难过。这是个不该发生的事故。希望别光追责了，会把大家吓得过于战战兢兢，越紧张越可能出事。还是多分析一下是什么原因导致了大家对潜在生产安全隐患追踪的分心，为全国提供举一反三的思想和技术材料。我有一种直觉，现在大家都很重视安全，但促安全的很多努力没有落到实处，流于形式化了。所以，不能排除还有别的严重安全事故正在悄悄走近我们的路上。希望我是错的。 time: 2023-12-15T16:10:34",
        "text: 最近出了一个接一个奇奇怪怪、过去不大听说的生产安全事故。建议各个地方都集中精力些吧，少开点会，少搞些形式主义的东西，把心思都用在抓生产促消费上，也把真正关系人民群众生命财产的安全问题抓好了，让“安全”不断落地，成为广大人民群众幸福感的护城河。让经济又强劲又安全，不断推进中国式现代化，中央说了，这就是最大政治！ time: 2023-12-15T11:39:03",
        "text: 新东方上一辈的几个中国合伙人手挽手创业干得不错，真成了大事，后来分手也分得很体面。东方甄选，要传承当年的团结和彼此包容啊。 #董宇辉 停播#  time: 2023-12-15T02:34:53",
        "text: 哈哈，俄罗斯总统新闻秘书佩斯科夫让《纽约时报》记者提问，但被普京打断。普京：让中国的新华社先问，然后再是纽约时报。这是今天普京年度记者会上的一幕\n \n胡锡进的微博视频\n  time: 2023-12-14T23:10:09",
        "text: 菲大使叫喊“南海引发世界大战”，笑死老胡了 #胡侃# \n胡锡进的微博视频\n  time: 2023-12-14T21:57:07",
        "text: #北京地铁昌平线突发故障# ，希望人都是平安的，另外所有人都不要冻着，受了轻伤的人尤其要保护好自己，周围人要给他们力所能及的帮助。\n老胡相信地铁公司和北京市政府都在高度关注此事，紧急应对措施正在采取中。让我们大家一起安慰、鼓舞现场的乘客们。晚回一会家，总能克服，关键是天寒地冻的，在车上等着一定挺难熬的，大家一定要保护好自己的身体，尽量不急躁，问题一定会得到最快速度的解决。\n再祝平安 time: 2023-12-14T20:05:21",
        "text: 菲律宾驻美大使罗慕尔德兹发出狂叫：菲律宾与中国舰船在南海的对峙与摩擦“随时”都可能引爆一场重大冲突。他声称，（南海）才是引爆点，不是台湾。他甚至扬言，在菲律宾发生任何事情，那就像是另一场战争、世界大战的开始。\n笑死老胡了，我怀疑这个大使是否清楚自己在说什么。菲律宾的鹰派们被美国的迷魂汤灌晕了。美国国务院和国防部这两天再次宣示《美菲共同防御条约》适用于南海，国防部长奥斯汀甚至说，适用于在太平洋任何地方。有点傻又有点二的菲律宾鹰派官员居然就信了，那名驻美大使使劲列举美军与菲律宾在南海的联合海空巡逻，并称“联合多个国家向中国展示武力是唯一办法”。\n面对菲律宾船只挑衅，中国海警船与它们克制地发生了“打水仗”和“碰碰船”过招，如果菲律宾更疯狂，只能自取更大耻辱。华盛顿确实在撺掇马尼拉加码对中国挑衅，但是马尼拉应该去问问那些美国高官们：他们是否准备好了与中国在南海发生一场“重大冲突”，他们是否准备好了与作为核大国的中国进行战争摊牌？为了一个菲律宾而走向那名大使所说的“世界大战”，曾经抛弃了南越、阿富汗喀布尔政权，直到今天也不肯向乌克兰出兵的美国人会认为那是值得的吗？马尼拉也太把自己当根葱了！我看那名菲律宾驻美大使是沙丁鱼吃多了，糊涂了，菲律宾最多不过是美国人手里的一个毛绒玩具，他却以为菲律宾真是华盛顿的亲儿子了！\n与这群魔怔了的菲律宾鹰派官员打交道，中国人最需要做的就是陪着他们玩，不恼不怒，把“打水仗”和“碰碰船”越玩越熟练。同时我们要做好美国和其盟友掺和进来的充分准备，构建新的“玩法”。比如我们应该准备个头更大、吨位压倒美国驱逐舰的“碰碰船”，威慑美军的干预。一旦未来中美发生船只碰撞，我们需要坦然面对中美之间的新危机。那些危机没啥了不起，我们经受就是了。\n中菲南海摩擦形成的局面很典型：菲律宾在前边发疯，美国在后边撺掇它，给它撑腰，几个盟国帮着壮美国的声势。但是美菲之间是相互利用的关系，菲律宾外强中干，美国也一样。美国想怂恿菲律宾挑衅，菲律宾想拉美国下水，双方都无与中国彻底摊牌的决心，因为他们摊不起这个牌。\n老胡个人认为，应对这一局势，中国应注意三点：\n第一，我们的原则要坚定，底线要坚决，决不在关键问题上让步，这个信息需要十分明确，丝毫也不动摇。同时我们要保持低姿态，让全世界都看清这就是中菲之间的摩擦，原因由来已久，中方的举措也很克制，愿意通过政治方式缓解局势，局势一旦升级，不是中国挑起的。态度坚决是为了打掉对方的幻想，消磨对方的意志，低姿态是为下一步局势可能升级的情况铺垫国际舆论对中国的支持和理解。\n第二，我们要勇于在必要的时候与任何一方做船体碰撞，但我们要把握住不开第一枪。我们要清楚，美菲也轻易不敢开第一枪，他们知道那样做的严重后果。与此同时，我们要做好用第二枪给对方沉痛教训的充分预案和准备，同时做好冲突升级时重创、直至歼灭对方的准备。我们要让各方明白，整个南海都在中国火力的有效威慑范围内，谁在这里造次，最终注定都是失败者。\n第三，保持全社会对南海摩擦的充分冷静，民众要相信解放军，相信专业外交团队的能力和智慧，充分支持他们做出的所有决定和反制。要给他们充分的民意授权，既不限制他们怎么做，也不逼怎么做。\n老胡想说，中国社会在南海问题上一定要充分自信，这样就能做到不怂、不急、不怒。我们已经是超级综合力量，只要我们是热爱和平的，不死逼某一方，就没有谁敢主动对我们采取军事上的极端行动，更没有人敢与我们殊死一拼。我们要习惯马拉松式的博弈。\n南海的事无需分掉中国太多精力，我们的主要任务是继续发展。美国肯定也不想陷进南海，并在这里赌上它的国家命运，它想干的是在这里“小投入大产出”。菲律宾如今更像是个提线木偶，他们赌的是中国会“打狗看主人”。我们当然不会随意对菲律宾动手，但是如果菲律宾鹰派就是不识相，非要破底线，找揍，那我们最终还有另一个选择，那就是狠狠打一只美国的狗，给其他的狗好好看一看。不过那些都是后话，我们不妨且走且看。 time: 2023-12-14T18:55:02",
        "text: 这张图又在网上传开了，好几个人在微信上问我是真是假。这是想要遛断我的腿。我怀疑，这次是某春撺掇@孔二狗 干的。  time: 2023-12-14T00:12:28",
        "text: 中央会议释放重大利好，股市今日为何再跌？#胡侃# \n胡锡进的微博视频\n  time: 2023-12-13T22:58:59",
        "text: 哈哈，太逗了。本来这是件小事，涂鸦者没准也是想幽默一把，那位在内网上呼吁举报的人，我猜未必就是联想高层的授意的，没准是哪个普通内网管理者所为。因为这太失策了，现在的所有内网都实际连着互联网，这不是对外喂料吗？\n我要是联想高管，决不会下这种指令，就说一句：向华为学习\n，打个笑脸，就过去了。那位在内网号召举报者把事情搞严肃了。\n老胡掺和这件事，是想提醒我们社会的所有机构都增加些幽默感，对待一些不大不小的尴尬，保持幽默感往往是最好的武器。 time: 2023-12-13T20:09:10",
        "text: 这次会议传递出丰富且明确的信息，有助于强化一些最基本的认识。比如，高质量发展首先得是发展，在发展的同时提升质量，决非原地搞高质量。中国式现代化首先得是真的现代化，同时现代化的方向得沿着中国特色社会主义道路进行。发展和现代化都是硬任务，原本的含义和尺度一点都不能打折扣，同时我们必须追求高质量，注重中国人民的获得感，加入公平正义，坚守正确道路和方向。这样理解才是全面的。\n老胡作为老党员，从这次会议中听到的是号角，是集体誓师。我想说，让我们大家都别辜负了这次重要会议。 time: 2023-12-13T13:57:55",
        "text: 什么是最大政治？中央作出明确宣示！#胡侃# \n胡锡进的微博视频\n  time: 2023-12-13T10:02:00",
        "text: 中央经济工作会议的公报今晚发布，内容非常令人振奋。这次会议提出了必须把坚持高质量发展作为新时代的硬道理、必须坚持依靠改革开放增强发展内生动力、必须把推进中国式现代化作为最大的政治等五个必须，其中还强调了“聚焦经济建设这一中心工作和高质量发展这一首要任务”。“硬道理”“最大政治”“中心工作”“首要任务”，这些强有力措辞清晰无误地宣示了经济工作的重要性，为明年的高质量发展吹响了号角，也为党领导的中国式现代化进程做了更加完整的定义。\n老胡有个强烈印象，今年经济工作会议的针对性非常强，实事求是，对应了中国当下的真实情况，以及全体人民的共同愿望，可以说观点鲜明，举措务实，并且全都针对具体问题。再换个角度，我个人从公报中收到的总信息就是，我们要集中精力统筹资源，务必让明年的经济工作取得最大实效，给全国人民带来获得感，以真实成效鼓舞全社会信心，要练真的，一切拿实绩说话。\n会议对舆论非常关心的发展与安全的关系做了如下阐述：必须坚持高质量发展和高水平安全良性互动，以高质量发展促进高水平安全，以高水平安全保障高质量发展，发展和安全要动态平衡、相得益彰。加上“稳中求进、以进促稳、先立后破”的表述，共同增加了发展在这对最重要关系中的份量和能动性。\n今年以来，国家出台了很多促进民营经济发展的具体政策，但是社会上依然存在一些大政策是否稳定的担心，这次会议做出了更加明确的宣示和回答。\n前一段时间存在这样的情况：国家推出了很多振兴经济的政策，但是有的部门采取的工作举措与这一政策不相协调，那些举措虽然从具体部门来讲有其道理，但是对主目标造成了削弱，形成了所谓的“横炮”效应。舆论场的一些声音也是如此。经济工作会议特别强调了协调性，公报说要增强宏观政策取向一致性，把非经济性政策纳入宏观政策取向一致性评估，强化政策统筹，确保同向发力、形成合力。老胡认为，把非经济领域的政策也纳入一致性评估，这一条很厉害，它传递的信息是一切要以经济发展为要。\n再好的会议和决定，只有落实了才管用。这次会议强调，要不折不扣抓落实，确保最终效果符合党中央决策意图。这句话也很厉害，意思是最终效果不能给执行歪了。会议强调要雷厉风行，求真务实，敢作善为，坚决纠治形式主义、官僚主义。会议还提出，抓住一切有利时机，利用一切有利条件，看准了就抓紧干，能多干就多干一些，努力以自身工作的确定性应对形势变化的不确定性。这样的鞭策也是前所未有的。\n说实话，老胡今天一天都在等中央经济工作会议的公报，但是直到7点钟，它也没有完整出来。最早是看央视的新闻联播，“硬道理”“最大政治”等等关键词出现在公报靠前的部分，老胡听得如饥似渴。之后公报的文字版出来，老胡更是逐字逐句研读，反复领会。\n必须说，九条措施的每一条都很切中实际，它们让明年经济工作的宏大场面仿佛已经历历在目。老胡作为一个老党员、老媒体人，我为这次会议所展现的实事求是精神和它所做的谋篇布局非常高兴，我要说，深受鼓舞的我非常看好明年。在此，我想把自己的这份感受和信心传递给广大网友们。 time: 2023-12-12T22:04:53",
        "text: 我们都怀念毛主席，他的文韬武略和丰功伟绩彪炳史册。今年是毛主席诞辰130周年，相信国家会有隆重纪念活动，民间也会有许多自发的追思。老胡想提醒，有些有争议的激进人物现在很活跃，他们想沾毛主席光辉形象的光，以此增加他们自己的“政治正确性”。毛主席的光辉形象决不能由他们随意阐释、定义，更不能被他们强行“代言”。毛主席是属于全党、整个国家和全国各族人民的，希望各地组织的纪念活动要与中央精神对齐，不要让少数激进人士把方向带偏。 time: 2023-12-12T18:54:26",
        "text: 老胡看遍身边年轻人的婚恋百态，深感当今年轻人成个家不容易，而且很多“剩男”“剩女”，都是条件不错的。老胡诚恳建议，年轻人可以有对未来伴侣的“想象轮廓”，但别把自己的青春挂吊在那些想象的条件上，几个寒来暑往，青春就吹蔫了。还是要随缘啊。自己有爱，世上就一定有你的爱人。  time: 2023-12-12T17:31:36",
        "text: 中越关系将迎来最高访问的重要时刻。中越之间虽存在南海纠纷，但这是两个共产党领导的国家，也是“同志加兄弟”的战略伙伴，中国还是越南的最大贸易伙伴和最大投资国，两国关系基础牢固，前景广阔。中越有能力在新形势下管理好领土争议，不让它冲击两国全面合作，而且实际上两国近年来这方面做得不错。美国和盟友一直想把越南搞成遏制中国的一个战略抓手，但他们的这一努力是徒劳的。\n今天的中国社会里其实有不少越南元素，我们吃的不少热带水果就来自越南。另外，我在北京至少吃过3家越南菜餐馆，不久前还去了王府井的一家越餐馆。老胡小时候看过不少越南电影，希望今后也有机会看到。还有，我周围去越南旅游的人不断增多，诚恳期待两国社会越走越近。 time: 2023-12-12T16:32:01",
        "text: #小米发文炮轰余承东#  在老胡看来，华为是中国信息产业的旗帜，是老大哥，希望其他几个大厂成为与华为竞争中的兄弟。华为的技术创新是体系性的，可谓一骑绝尘，其他几家走了不同路线，但也都有各自贡献，它们共同组成了中国信息产业的制造矩阵和生态。诚恳希望看到它们彼此在竞争的同时亦展现出相互配合与团结，协力打造中国高端制造业的完整生产和供应链，共促国家的强大与繁荣。真的不想看到它们之间出现太深芥蒂。 time: 2023-12-12T14:51:49",
        "text: 没河南，哪有中国啊。河南是源头，是缩影，是平均数。嫌弃河南，就如同嫌弃有那么一点土气的上一辈，而且我觉得，这样“没良心的人”着实不多。\n地域黑首先被夸大了，而且大多数河南人也没那么敏感。网上有点闲，就假装地域黑很严重，被“黑”的地方不说几句反而不行了。  time: 2023-12-11T22:48:41",
        "text: 卢克文vs.储殷的婚恋观，老胡想问，你挺哪个？#胡侃# \n胡锡进的微博视频\n  time: 2023-12-11T19:55:27",
        "text: 菲律宾外交部今天召见中国驻菲大使黄溪连，并公开威胁考虑将这位中国大使列为“不受欢迎的人”，这是马尼拉破坏中菲关系的最新疯狂举动。 \n过去菲国内也有过驱逐中国大使的鼓噪，如果菲律宾这次真敢驱逐中国驻菲大使，必将导致中方的对等外交报复，那意味着小马科斯政府将把中菲关系推向自1975年两国建交以来最黑暗的时刻。 \n \n菲总统小马科斯于10日猛烈抨击中国，并且声称菲律宾“不会被吓倒”。真是可笑至极，好像中国作为一个大国会被菲律宾这个美国小喽啰咋咋呼呼的样子吓倒一样。 \n \n刚刚过去的这个周末里，菲律宾在黄岩岛和仁爱礁两处海域发起了十分密集的挑衅狂潮。多艘菲律宾船只强闯中国海警船设立的警戒线，中国海警船用发射水炮予以应对。在仁爱礁附近，一艘菲律宾船只故意突然转向，撞击我海警船，导致两船剐蹭。菲方对这些海上摩擦大肆渲染，煽动国内激进情绪，并试图从西方骗取同情。美国驻菲大使带头鼓励马尼拉的做法，声称美国“与菲律宾站在一起”。欧洲的瑞典最先就周末的南海事态发声，并采取了偏袒菲律宾的态度。 \n \n然而菲方做的所有这一切，以及美方对它的支持、怂恿，都是徒劳的，中国决不会在领土问题上做出让步。菲方想来南海“打水仗”，玩“碰碰船”，中国人都将奉陪。中国的强大海军力量同时严阵以待，我们不会接受任何自以为是的胁迫。至于外交斗争，老胡相信北京朝阳门已经做好了各种反制预案。 time: 2023-12-11T17:46:19",
        "text: 看到卢克文与储殷分别就“上海大龄剩女”的择偶观发议论，这两人我都认识。 \n卢克文嘲笑了“年薪20万上海剩女”的择偶目标：年薪30万的上海籍硕士。他表示那样的男子根本不在乎年薪20万和本科这些标签，他们只在乎女方的“颜值，身高，性格”。储殷则反过来说，婚姻是婚姻，找老婆不是“去KTV找小姐”，女生的学识、价值观、家庭背景都会被成熟男子重视。 \n \n要我看，卢克文的观点代表了大多数年轻人对婚姻的第一层向往：郎才女貌，有成就的男人应当配一个漂亮的妻子，反之亦然，这是中国历朝历代男权社会对美满婚姻最表层的理想主义定义。男人谈论女人，尤其是谈一个陌生女人，首先说到的肯定是她长得漂亮不漂亮，卢克文比储殷年轻，更单纯，所以推崇先看脸盘，然后看身段的“饥渴男”择偶观。 \n \n储殷比卢克文大5岁，在如今的“早熟”时代，观念上几乎可以算大一辈了。他已经是典型的“油腻男”，因此他的观点进入了中国人婚恋观的第二层，那是同样有着强大传统文化支撑的一层，它就是“门当户对”。 \n \n门当户对被很多过了一阵子的小夫妻认为“老人们说的有道理”，因为婚姻不光是两个年轻人的事，还经常会把两个家庭搅到一起。小夫妻过着过着，就会发现普通价值观、金钱观、生活情趣和习惯如果差太多，很难磨合，因此是挺重要的一件事。过日子发生摩擦，以致于小家庭最后分崩离析，上述这些事情上的合不来往往都是主因。 \n \n储殷强调“找老婆不是挑小姐”，说明这个家伙在婚恋观上用老一辈的话说，确实比卢克文“更成熟”，只是他的成熟是不能穿越时间，让很多年轻人相信并且接受的。生活的很多经验不是听来的，而需要个人重走一遍，在跌跌撞撞中重新领悟。 \n \n不过老胡要说，储殷的说法也是理想主义的。现实是，生活中虽然有郎才女貌、门当户对种种支配性观念，但促成一门门实际婚姻的还有一只看不见的手，它就是命运，或者称之为缘分。命运让你碰到谁，在关键阶段里喜欢上谁，愿意接受谁，足以对抗种种传统和世俗的婚恋观，塑造一个属于你的、独一无二的家庭。 \n \n人海茫茫，适合郎才女貌、门当户对的男生女生成千上万，但你很可能碰不到他们，碰到了也是擦肩而过，没有机会驻足和相互凝视。一个人在婚姻适龄期能够接触到的异性非常少，通过别人介绍能够扩大的接触面也很有限，所以很多婚姻都是在同学、同事之间，以及在家长及亲朋好友帮着稍加扩大的交际圈里实现的。 \n \n老胡相信，接受命运的安排，在身边的人中发现自己喜欢的男生和女生，大胆一些走向婚姻，遇到不和谐的事情尽量以达观的的态度加以化解，这比执着于郎才女貌或门当户对，不停寻觅要重要得多。老胡这辈子见过不少与郎才女貌和门当户对都不搭界的幸福家庭，原因都是夫妻里至少有一个人的生活态度非常达观。盯准了就是要找一个漂亮的、收入高的、家庭背景差不多的，很多人耽误了自己的青春，而且会慢慢变得有点“怪”，或者不合群。 \n \n所以啊，我要说，卢克文的观点从男性的角度说很纯洁，已经开始“懂事”了的储殷则有点“装老成”。老胡的个人建议是，年轻人不要全信他们中的任何一个，大家应该在婚恋观上更加开放，在千姿百态的人生中找到自己的爱，建立自己的家。 time: 2023-12-11T15:05:32",
        "text: 余承东9日透露，华为明年将推出引领性、创新性、颠覆性的产品来，改写行业历史。华为一直很低调，从不吹牛皮。期待华为明年有更加卓越且惊人的表现，期待美国制裁的最终结果是倒逼出一个不仅中国、同时也是全世界前所未有的伟大公司来！  time: 2023-12-11T00:29:05",
        "text: 美国一个满口蒜臭的参议员，竟然指控中国向美国出口的蒜影响了美国国家安全，呼吁美国政府开展调查。他的理由竟是，中国农民用粪水浇灌种植大蒜的方法不安全、不卫生，因而对美国的“国家安全、公共卫生和经济繁荣构成严重威胁”。\n这名参议员叫斯科特，来自共和党。他是近年最突出的反华急先锋之一，与卢比奥等有得一拼。他曾鼓动美国军舰访问台湾，以此作为对中国拒绝美舰访问香港的报复。他还是美国与中国“脱钩”的公开鼓吹者。\n对大蒜威胁美国安全的奇葩说，加拿大麦吉尔大学科学与社会办公室解释说，“人类排泄物和动物排泄物一样是有效的肥料。将人类污水撒在种植农作物的田野上听起来并不吸引人，但它比你想象的更安全。”\n斯科特的歇斯底里让我们进一步看到一些美国参议员素质之低下，他们有点类似于各国互联网上语不惊人死不休的极端大V，美国国会则在对华问题上很像是那些极端大V纷纷入驻、并且狂带节奏的社交APP。 time: 2023-12-10T21:08:10",
        "text: 菲律宾在这个周末搞起了“挑衅狂潮”。中国海警今天上午通报，中菲船只今晨在仁爱礁附近对峙时，一艘菲补给船突然以不专业、危险方式转向，故意冲撞我正常执法航行的海警21556艇，剐蹭的责任完全在菲方。菲律宾方面则迅速倒打一耙，这是菲律宾的一贯伎俩。#菲船只故意冲撞我海警船# \n据菲方消息，一个名为“这是我们的”民间团体搞了个40艘船只组成的圣诞慰问团，于今天开始前往仁爱礁慰问坐滩军舰上的菲律宾士兵。菲方称，中方发射水炮并撞击其补给船，造成一艘船只“发动机严重损坏”。\n周六中菲船只在黄岩岛附近也发生摩擦，中国海警船向菲律宾船只发射了水炮，但视频显示水炮并未长时间瞄准菲律宾挑衅船只射击，而是多数时间里“枪口抬高一寸”。即使这样，菲律宾方面大张旗鼓地哇哇叫，称其三艘补给船“遭到中国水炮至少八次射击”。\n美国驻菲律宾大使周六发声，再次宣扬美国“与菲律宾站在一起”，指控中国“违反了国际法，危及生命和生计”。美方的怂恿和支持显然是菲律宾近来抽风的最大动因。今晨在仁爱礁发生的两国船只碰撞已经是今年10月份以来的第二起，菲律宾的一些激进分子目前气焰嚣张，菲方发起挑衅时经常带上媒体记者，以扩大攻击中国“欺负菲律宾”声音的传播。\n很多中国人看到菲律宾反反复复挑衅很是生气，一些人甚至主张“办了它”，击沉那些挑衅船只。老胡想说，我们完全没必要冲动，跟个小菲律宾过度置气。我们应当做的是陪这个吃错美国药的海上邻居“慢慢玩”。反正我们的船比它的大，也更坚固，它想玩海上“碰碰船”，我们就随它的意，看它最终敢玩多大的。菲律宾海军力量还不及中国南海舰队其中的一个基地。\n美国也是瞎咋呼，美方现在并未做好与中国在南海直接高强度对抗，甚至干一仗的准备。华盛顿过度怂恿菲律宾，搞得对方连连在“碰碰船”游戏中吃亏，美方只能跟着一起丢脸。 \n胡锡进的微博视频 time: 2023-12-10T12:27:42",
        "text: 哇塞，由毛泽东、周恩来等六位中国政治家签名的国宴菜单在美国拍卖会上以27.5万美元的价格成交。这份菜单是为1956年巴基斯坦总理苏拉瓦底首次对中国进行国事访问准备的。这份菜单见证了中巴几十年来的友谊。  time: 2023-12-09T15:09:47",
        "text: 周五公安部会同证监会搞集中收网行动，抓了50多个犯罪嫌疑人，涉案金额超90亿元。干得好，大快人心！老胡入市不到半年，但逐渐有点搞明白了。股市上稍微波动一下，几亿、几十亿甚至几百亿上千亿就转手了，这当中的诱惑也太大了。你怎么偷怎么抢怎么诈骗，也搞不来这么多啊，所以可以想见，一定有一些阴暗力量每时每刻都在琢磨股市，试图非法捞钱，或者通过打擦边球以及破窗方式，半合法半违法地从股市搞钱。因为中国社会的法律观念还不够强，想钻空子、玩骗术、火中取栗的人一定不少，所以说，监管的责任非常重啊。\n证监会官网周五宣布抓了50多人，肯定是老胡入市以来行动最集中的一轮，我查了查之前的报道，也没有看到有过如此严厉的收网行动。证监会没有披露具体案情，所以也不知道那些犯罪嫌疑人是怎样做内幕交易、搞恶性操纵的。不过老胡之前听一个圈内人给我讲过些听得我瑟瑟发抖的故事。那位朋友说，证监稽查部门打击操纵市场很严，所以那些干坏事的人不断升级犯罪方式的隐蔽，他们也越来越聪明。\n比如据他讲，大资金盯上一只股票，把它抬起来，然后再将它卖掉，这种作案方式属于傻大黑粗，因为太容易被发现了，证监会很快就会找上门来调查是怎么回事。庄家在斗争中越来越精，比如一个庄家以市场方式表达对一只股票的关注，把该股票迅速拉起来，甚至搞出涨停板，但他在买卖上并不介入，完全看不出与他关联的资金早已埋伏了下来，收割上涨。这样合作的资金只玩一次，下次就变阵型，换成另外一些看上去源头毫不相干的资金打配合。\n我不知道那位朋友讲的是不是真的，夸张了没有，如果真有那样的情况，那可真应了道高一尺，魔高一丈。为了非法搞钱，一些人什么招数都能想出来。打击他们犯罪，证监稽查部门真是一分钟都不能打盹啊！\n而且老胡炒股之后，不时有人打探我买的什么股票，强烈认为我有内幕消息。其实我真的没有任何内幕消息，而且我也刻意不去打听那些所谓内幕消息。可是那些人觉得我就是有，说明大家在潜意识中对内幕消息是有某种容忍的，并没有在法律和道德上把内幕消息同偷钱、抢钱、诈骗等同起来。尽管通过内幕消息非法搞钱，割别人的韭菜，实际的恶比小偷小摸、小抢小骗要恶劣得多。\n所以啊，那些上市公司董事会的人全能做到不向外透露任何内幕消息吗？看一些上市公司和高管违规变现很难看的吃相，很难相信他们能在披露信息方面一直做到真实、公正。我们社会的诚信还没有达到很高程度的时候，压制一些人在股市上非法获利是非常艰难的一件事。\n所以说，抓一批人，这比喊多少口号都管用。老胡希望，警方和证监会向社会披露这些被抓罪犯的作案手段，用这些案例对潜在犯罪者杀一儆百。规则不光是定出来的，更是罚出来的，关监狱关出来的，甚至是杀头杀出来的。光是罚款，而且他们赚了多少个亿，只被罚几百万，这能吓住谁？还是手铐和监狱里的牢饭更有威慑力。 time: 2023-12-09T12:26:36",
        "text: 中央就经济工作发重磅信号，全世界关注这12个字#胡侃# \n胡锡进的微博视频\n  time: 2023-12-09T11:14:15",
        "text: 中央政治局周五会议对经济工作的阐述传递了非常积极的信号。政治局会议的通报每次都是惜字如金的，任何一句话都极具分量。今天会议通告中有一句话，“明年要坚持稳中求进、以进促稳、先立后破”，尤其吸引了外媒的关注，被评述的频次最多。\n老胡也是看到这句话尤感眼前一亮。这句话有三个表述，第一个是“坚持稳中求进”。“稳中求进”的工作总基调近年来反复在中国最高文件中重申，是必须坚持的前进方式，因为“稳”是我们这个大国面对复杂国际形势和人民群众对美好生活强烈需求时探索开拓的基础。全世界的经验告诉我们，做到稳就很不容易，稳中求进最有可能行稳致远，实现一步一个脚印的前行。\n另外，新变化是，周五的政治局会议特别强调“以进促稳”，极大增加了“稳”和“进”这个辩证关系中“进”的重要性。在这样的表述中，“进”不仅以“稳”为基础和前提，而且它成为稳的加强和促进项。也就是说，只有在不断前进中，稳才能够牢固，这也恰是中国长期以来发展与稳定大逻辑关系的战略切入点和用力方向。发展往往能够重塑风险与机会的比例关系，最终改变格局的性质。\n“先立后破”的含义同样极其丰富。大多数人都会这样理解：国家将继续开拓经济新的动力，不断提高发展的质量，但是在它们对经济增长形成足够的贡献之前，现有的动力和资源将得到保护。这将极大促进社会的全面繁荣，确保社会上就业机会只增不减。短短四个字融入了实事求是、以民为本、通过不断总结经验提升经济工作总效果的丰富思想和意涵。\n通告中还有很多将明年经济工作朝着积极和提质扩量方向定调的表述，比如：\n推动高水平科技自立自强；\n切实增强经济活力、防范化解风险、改善社会预期；\n巩固和增强经济回升向好态势；\n要增强宏观政策取向一致性，加强经济宣传和舆论引导；（老胡点评：前一段时间，互联网上仍有抹黑民营经济的余音和回声，明年相关人士更不该那样做了，各种对民营经济问题上纲上线的网暴也都不应该有了）\n要着力扩大国内需求，形成消费和投资相互促进的良性循环；\n要扩大高水平对外开放，巩固外贸外资基本盘，等等。\n2023年是三年疫情封控之后放开的第一年，我们的经济工作有释放和迸发，还有许多属于恢复以及对过去积累问题的消化。即将到来的2024年，中国肯定会比刚走出疫情严控的2023年更加健康，释放面更广。\n中央的信息很强很明确，事情走到我们大家这里时，我认为，我们的唯一选择是跟上那些信号，市场主体，特别是有力量的市场主体尤其需要这样做，各地官员更有跟着中央把国家经济形势加快推向新活跃期的不容推卸职责。老胡作为媒体人，真是期待各地各领域的主要力量都应深刻领会中央的精神，及时行动起来，我们共同把中央绘制的蓝图化为2024的现实与成就。\n未来是筹划出来的，更是干出来的。大家都应甩开膀子奋力拼搏，有影响力和带动力的力量要在民间帮着提供前进的推力。这个世界哪有真让人躺平的地方？我们的唯一选择是让2024年尽可能地好，无论是对我们自己，还是对这个国家。 time: 2023-12-09T00:29:32",
        "text: 冯德莱恩今天在北京做的最新表态是，中欧双方一致同意要保持双边贸易平衡，欧盟无意与中国 “脱钩断链”。她还说，这是她今年内第二次访华，无疑表明了中欧关系的重要意义。她表示，此次会晤是一次在双边关系关键领域寻求进展的机会。\n欧盟委员会主席冯德莱恩与欧洲理事会主席米歇尔共同在北京参加第二十四次中国－欧盟领导人会晤，两人今晚联合举行了记者会。\n对中国这么大的经济体搞“脱钩断链”本身就是个伪命题，这就像太阳系有几颗行星联合起来要把最大的行星之一抛出太阳系一样不可思议，因为那将导致整个行星体系的质量和轨道混乱，产生毁灭性结果。\n美国也做不到真与中国“脱钩断链”，它对华实施技术封锁的 “小院高墙”策略也终将失败。就像中国外交部发言人汪文斌说的，违背自由贸易市场规则、原则和规律的事情，就像用筛子建拦水坝，再怎么费力，水还是会穿过缝隙流向它该流向的地方。 time: 2023-12-07T23:58:37",
        "text: 是时候拆解“美西方”了#胡侃# \n胡锡进的微博视频\n  time: 2023-12-07T21:15:23",
        "text: 丢人了吧，BBC主持人在直播前最后一两秒逞能，玩悬的，朝着摄像机竖中指，结果被摄像机逮了个正着。这成了中指竖给BBC哈\n \n胡锡进的微博视频\n  time: 2023-12-07T19:13:18",
        "text: 欧盟与中国无疑有着丰富合作的很大空间，而且无论什么时候，欧盟与中国都搞不出美国与中国那样的紧张。原因是中国崛起在地缘政治上不碍欧洲的事，保护霸权是美国一家的战略执念，尽管西方和非西方常被看成世界的一种分野，但是这种分野正逐渐变得模糊。欧盟最关心安全和经济，但它的安全对手是俄罗斯，而非中国，它的经济利益则与中国很紧密。欧盟指责中国“倾销”“产能过剩”，都是想多得一些利益。\n中国与欧盟国家最主要的分歧是意识形态，欧洲一些国家在人权问题上与中国的冲突经常比美国还激进，那里的“反华势力”骂起中国来跳脚很高。其中一个原因是，欧洲衰落了，国家又都比较小，各国的综合实力被中国远远甩下，经济上不可能对中国来硬的，显摆显摆他们与中国不同的“价值观”，找点优越感，不失为一种心理平衡的方式，而且“人权”可以成为与中国外交“斗法”的工具。\n欧洲仍有很精致的东西，比如荷兰的阿斯麦（ASML）公司，更不要说德国的制造业，还有空客等等，但是总体上看，欧洲的竞争力无疑走在下坡路上。新世纪以来，互联网技术革命，以及当下轰轰烈烈的人工智能革命，欧洲都很边缘。欧洲既没有大的互联网公司，通信技术公司也都被击败了，如果不是有个阿斯麦，他们几乎要在目前最前沿的全球技术竞争中“剃光头”了。\n如今是拼综合力量的时代，欧洲国家都太小，欧盟再怎么攒也不是一个国家。在中国这块土地上，分久必合是大的历史逻辑，一次次的统一过程塑造了中国人的基本政治观念。但是欧洲长期是碎片化的，那里的文化传统和价值逻辑与中国存在背景的偏差。然而我们一定要清楚，现实利益更有力量，中欧走近对双方都有巨大好处。关于这一点，欧洲人相信也决不会糊涂。\n中国很支持欧洲一体化建设，这种支持是发自内心的，因为我们希望世界多极化，削弱美国的霸权力量。美国公开也不反对欧洲一体化，骨子里是不悦的，所以经常一有机会就搞小动作，在欧洲培植对它的“死忠者”。伊拉克战争期间，美欧发生严重分歧，华盛顿公开宣扬新欧洲（中东欧）与老欧洲（西欧）的区别，让欧洲主要国家非常生气。\n或许可以说，中国无法指望与欧盟在政治上能够走得很近，与个别国家政治上有可能更近一些，但也是不稳定的，我们尤其不能指望欧盟会在关键问题上与中国站在一起对付美国。毕竟欧洲在安全上靠着美国，双方的各种联系根深蒂固，欧洲不会在中美对立中朝着中国这边“倒戈”。但是另一方面，欧盟确实不是美国，我们经常使用“美西方”或者“西方”这样的称谓，其实它们的准确性是打了折扣的。欧盟虽然不会在中美之间“中立”，但它处在，或者完全有可能处在战略上中间地带的某个位置，我们应当尽量把“美西方”变成“美国、欧盟和其他”，用最大努力扩大与欧盟的合作，减少中欧对立。\n中欧经济上互相少点多点是个讨价还价的过程，互利应当是总原则。欧盟希望中国在乌克兰问题上更多向欧盟立场倾斜，但它知道中国有自己的国家利益，不可能以欧盟希望的方式向俄罗斯施压，双方这个问题能过得去。主张欧洲在对中国经济的依赖上“去风险化”，这也是说一说，他们能够在这方面走多远并不取决于几个领导人的主观意愿。所以说，中欧关系并不存在根本性危机。\n意识形态摩擦，或者说价值观分歧，是中欧之间的长痛，这个问题需要加以管控。其实，虽然中欧在价值层面上有着不同渊源，但是现代社会的共同价值非常多，它们足以让不同制度的国家友好共存。中欧价值分歧被一些人煽乎大了，那些人主要在欧美，他们这样做的目的就是要在中欧之间把裂缝撕大，人为制造各种痛楚，破坏中欧的正常交往。\n中国这边决不能落入这个圈套，从我们这边帮着扩大中欧之间的价值鸿沟，我们应当让中欧的共同价值更多活跃起来，有意识地减少价值摩擦事件，尽量不给反华势力借那些事件炒作放大中欧价值冲突的机会，防止他们将这种冲突朝着中欧战略冲突进行混淆。换句话说，中欧之间在战略上挺平静的，合作对双方有着巨大吸引力，不应该被一些势力搞得好像挺紧张。中国国内的各种力量都应形成这样的警惕性，这应成为中国战略智慧的一个支点。 time: 2023-12-07T18:32:15",
        "text: 这件事真是令人气愤。河南省新密市殡仪馆竟然将樊女士父亲的骨灰搞“丢了”，并且指另一盒骨灰“大概就是”。这是可以随便换的吗？保护好逝者骨灰是对亡灵的尊重，它还是亲人缅怀逝者不可取代的精神寄托。把逝者的骨灰搞丢了，搞乱了，这会造成多么大的精神伤害，殡仪馆应该对此有非常严肃的认知吧？这件事属于殡仪馆最根本的渎职，是对逝者尊严和生者情感不能原谅的漠视。#父亲骨灰被弄丢殡仪馆说给盒新的#老胡建议樊女士向当地法院控告该殡仪馆，并就自己的精神损失索赔。希望相关法院支持这样的精神索赔，向所有殡葬机构做出决不能如此漠视死者亡灵和生者情感的警示。\n我们的社会需要在现有价值体系中加入对个人正当利益和个人正当情感的更多尊重，永远保持人道主义的温度，让温暖流向每一个角落和每一颗人心。我们不能够接受殡仪馆搞丢逝者骨灰这样的粗糙、冷漠。 time: 2023-12-07T15:17:37",
        "text: 一些人看上去忙忙碌碌，其实那只是躺平的一种睡姿。如果在一些地方真做事可以退化成假忙，那可真是悲剧。我们的现代化建设有那么多需要开拓、完成的工作，真忙都还来不及呢！\n人是直立行走动物，有谁真心愿意躺平？躺平大概都有某种不得已，但结果是一样的，会导致我们社会的运行在一些地方转速慢下来。国家一要高度重视解决这个问题啊，要在鼓励做事和担当的大环境塑造上有更多作为。与形式主义做斗争，任重而道远。 time: 2023-12-07T12:45:41",
        "text: 五月天的情况如果是非常明确的，即完全是现场演唱，无提前制作的录音；或者是彻底关麦假唱，调查结论将比较容易依法做出。但是如果出现网上猜测的“半开麦”情况，怎么算？\n目前业内人士有不同观点，一种认为那样做不算假唱，不开麦才能算；还有人认为，“半开麦”是否算假唱要看真唱音量所占的比例；另外一些人则直接认为：“半开麦”就是假唱。\n观众的意见除了像业内人士一样也会有所不同，另外存在一个五月天的粉丝群和这个圈子之外的大量公众。粉丝群在任何情况下都会帮五月天说话，或否认假唱，或表示宁愿接受偶像假唱；其他的人则更容易接受舆论场对假唱的质疑，跟着舆论的最大音量走。这种情况下，假如五月天的演唱会真使用了“半开麦”方式，参与调查的上海市及北京市文化和旅游局执法总队将面临定性和下结论的考验。\n老胡认为，现在恰是厘清什么是假唱的一个机会，舆论高度关注此事，这形成了一份前所未有的重视和推力。半开麦到底允许不允许？假如五月天这样做了，执法者应该就此给出一个对今后有法律指导意义的判例，我们的社会则应当支持执法者的最终定性和结论。无论是五月天的粉丝群，还是非粉丝群体，都应该尊重执法者拿出的权威意见，业内人士同样要将执法者的结论当成新规范，这是依法治理文艺市场的应有题中之义。\n老胡还认为，应当注意就事论事地依法裁量、解决问题。无论结果是什么，这件事都应局限在演艺市场上，并且让这件事的处理有助于推动演艺市场、乃至整个文化市场的进一步繁荣。这件事的影响不应该扩散到文化市场之外，即不应形成节外生枝的影响外溢。虽然五月天乐队来自台湾，但这件事无需往两岸关系的方向扯，那样的发酵方向只会让岛内别有用心的力量喜不自禁。\n演艺市场是当下最繁荣的市场领域之一，这样的繁荣值得珍惜。决不能让假唱和围绕它产生的激烈争议对演艺繁荣形成破坏。 time: 2023-12-07T10:09:25",
        "text: 买10万彩票中奖2.2亿，这是好运还是猫腻？#胡侃# \n胡锡进的微博视频\n  time: 2023-12-06T21:15:17",
        "text: 看了澎湃新闻对#上海女子阿里车祸救治过程始末#的长篇报道，老胡很感慨的是，一个生命在那么危急的情况下得救了，而且那么多人出于职责和出于好心参与了对她的施救。要感谢互联网时代的信息发达，也要感谢社会进步使得急需的抢救和治疗条件迅速汇集起来成为可能，还要感谢那些献血者的爱心，最后也要可怜为救女儿一命而不顾一切的天下父母心。\n我想说，这是个非常感人的真实故事，社会的爱心与至亲的亲情汇合了起来。然而非常令人遗憾的是，这么阳光的一件事因为误解而受到广泛、深刻的质疑，责任不是公众的，原因完全出在了事件的中心人物，也就是逃离死亡线的余女士和她的新婚丈夫陶先生身上。余女士自己编的视频，放到了互联网上，丈夫用来鼓励她的那些夸大其词被她放到视频里，当作大难不死的“纪念”。他们之间的对话出现了一个“无所不能的小姑姑”，而那个小姑姑经记者调查，是上海的一名退休工人，“小姑姑联系了上海市卫健委”“卫健委联系阿里部门动用了所有公务员献血”都不符合事实。但这是你们自己说的呀，怎能让网友们不信呢？\n老胡相信澎湃这篇报道的客观性，那些细节都是真凭实据，因而比网上叠加形成的标签明显更有说服力。但是“小姑姑”在上海与西藏之间呼风唤雨的印象已经造成，它戳伤了很多普通人在困难面前束手无策的痛处，舆论的愤怒扭曲了事情的原貌和性质，也让那么多好心帮助者跟着受了质疑的牵连。\n这样的情况本来不该发生，如果说做此炫耀的是一正常状态的人，老胡是要狠狠骂骂他的，但是这个场景极其特殊，那名年轻丈夫为鼓励新婚妻子战胜死神的勇气而编了些夸大其词的故事，那名女子刚刚逃离死神，有着种种与正常情况不同的庆幸和感动，形成了当时的记录和分享欲。这是死亡线边上发生的故事，所以我个人愿意原谅那名女子发视频的冒失和不当。\n我觉得事情现在虽然讲清楚了，但是公众在这件事上表达的对特权的反感，对医疗资源分配不均衡，以及对真正普通人遇到困难时很可能求助无门的强烈不满，都是有种种人间不易支撑的。把事情解释清楚是一方面，但是从舆情中读出人们的真实焦虑更有必要。让每一个在西藏新疆等偏远地区遇到紧急困难的人，都能够得到现代化资源的奇迹般帮助成为某种确定性；无论在什么地方，伤病者都不被抛弃，困难者都得到营救，我们的社会需要朝着这个方向不懈努力，大家在这个事件中表达的强烈情绪其实是对这种美好愿景的呼唤。\n最后老胡想对所有人说，当陷入涉及生死的极端困境时，当事人和他的亲人轻易不要放弃。在我们的社会成员之间，是有着为救死扶伤伸出特殊援手的善良基因的，那些温暖的东西需要当事人以决绝和百折不回的努力去激活，去开掘。社会经常看上去是冷漠的，但它的下面有温度，有很多随时准备迸发的善念。不要看扁了“没本事”“没关系”的自己，陷入极端困境并且拒绝放弃的你，很有可能让很多人，包括陌生人为你而驻足，在那个时刻你会突然变得不再孤独。 time: 2023-12-06T20:11:08",
        "text: 普京本周三出访中东的阿联酋和沙特，讨论巴以冲突和与两国的合作，这是海牙国际刑事法院今年3月份向他发出逮捕令以来，普京的第五次出国访问，也是“风险最大的一次”。\n此前普京访问了吉尔吉斯斯坦、中国、哈萨克斯坦、白俄罗斯，都是与俄最友好的国家。但阿联酋和沙特都是美国的盟国，两国都有美国军事基地，普京此访被认为是他要夺回其在全球政治中的地位。\n因为海牙刑事法院的逮捕令，普京已经缺席了在南非举行的金砖国家峰会和在印度举行的G20峰会，旧金山APEC峰会举行前，美国就没有对普京发邀请，请了普京肯定也不会去。之所以这次去阿联酋和沙特，外界分析首先是因为那两个国家与国际刑事法院没有签约，因此没有帮着他们“逮捕普京”的义务。另外，俄与这两个国家一直关系友好，在巴以冲突的问题上，观点高度一致。在欧佩克限产石油方面，俄罗斯和沙特是主导力量。\n针对国际刑事法院对普京的逮捕令，俄罗斯采取了很强硬的反制措施。从今年7月开始，俄内务部分批对该法院的正副院长，以及发出逮捕令的主要法官共5人发出了通缉令，这让那5人感受到巨大的个人人身安全风险，因为俄罗斯在国外“搞人”的能力一直是相当强的，完全不能排除一种可能性：普京好好的，但通缉他的法官们先有人被抓到莫斯科。可以想见，俄情报机构大概是在做这样的努力，他们会致力于实现这样的结果，给自己的领导人和整个国家出一口气。\n对一个大国在任总统发逮捕令，这是海牙国际刑事法院头一次干，之前他们通缉过的在任领导人都是小国的，有的真把人抓了，有的至今没有抓到。最著名的是向几名原南斯拉夫冲突中的塞尔维亚领导人发出逮捕令，包括时任塞尔维亚总统米洛舍维奇、波黑塞族领导人卡拉季奇等等，但他们都是在卸任后被抓去海牙的，米洛舍维奇最后死在了海牙监狱里。\n海牙刑事法院还通缉了几名非洲国家领导人，其中刚果前总统卢班加也是在卸任之后被捕了送到海牙，但是苏丹一直拒绝将他们遭到通缉的前总统巴希尔交给海牙。\n把俄罗斯现任总统抓到海牙，这成为现实的可能性非常低，如果海牙在西方体系的帮助下做到了这一点，将是对整个俄罗斯的羞辱。海牙发出那个逮捕令应当是受了西方主要领导人的怂恿、支持，目的是向普京施压，把这件事当成影响乌克兰战局的一个砝码。但是现在看，这个砝码并没有产生什么作用。\n总的来看，国际刑事法院确实是在选择性执法，有意无意地做了以美国为首的西方体系工具，比如刑事法院到现在不敢对以色列正在加沙大规模滥杀无辜的追责，在调查美军在世界各地所犯罪行方面也是缩手缩脚的。特朗普曾经警告海牙国际法院，如果他们敢调查美国军人在阿富汗战争中的行为，就将对该法院进行制裁，吓得海牙法院很快就不敢出声了。\n海牙法院对普京发逮捕令，算是越了雷池了。俄罗斯反过来通缉那些法官，也很有震撼力，荷兰在俄方通缉令发出后派装甲车保护海牙法院，以平息法官的惊慌。这场戏还远没有演完，很可能还有跌宕的续集。 time: 2023-12-06T16:42:52",
        "text: 江西一彩民花10万元中2.2亿大奖，且无需纳税，引起网上大量对他有内幕消息的质疑。江西省福彩中心已表示，对所有疑问开展调查。\n大多数人都不懂快乐8游戏“选七”玩法是怎么回事，但2.2亿这个中奖总额的确很大，而且该彩民一下子花近10万元买了49300注，而那个数字的彩票一共有50159注，相当于他“精准锁定”了大奖，不由得大家不怀疑。\n中这么大的奖，严格审查一下整个过程是否合规，老胡认为确有必要。不过同时我也要提醒，对审查的过程也需要给予监督，要防止审查者借助舆论质疑的呼声武断宣布该彩民违法操作，在没有法律依据的情况下，拒绝兑奖。\n也就是说，既要坚决防范、打击购彩票内幕消息串通，又要保护彩民合法购买彩票中奖后，正当兑现的权利。舆论提出质疑是对的，但结果不能由舆论的风向来决定，调查过程必须严格依法进行。\n福彩容易出现两个方向的陷阱，一是搞内幕消息串通，精准买彩；二是正当中彩者被宣布中奖无效，不予兑现。老胡还记得2004年陕西省体彩中心发售彩票，一名叫刘亮的17岁男孩所买彩票中奖一辆宝马车，但是售卖方声称该彩票是假的，不予兑现，刘亮当场爬到一个广告牌上，声称要自杀，吸引在场群众和记者。那个场景被拍下来，传遍互联网，成为当时海啸级舆论事件。最后经警方调查，刘亮的彩票是真的，售卖方试图赖账，刘亮赢回了他的宝马车，而作假者锒铛入狱。老胡举一个相反的例子，是想帮大家了解历史上围绕彩票弄虚作假的全貌。\n刘亮事件之后，福彩的销售规程越来越严格，发生争议的情况明显少了。这些年时不时就传出千万级别中奖者的消息，包括上亿的，公众除了羡慕，也没有出现多大争议。但是江西的这一次因为中奖彩民花巨资投注了单一号码，而且奖金额极高，又不用纳税，所以舆论怀疑了起来。\n据媒体报道，中奖者是一名老彩民，他昨天露面，回应质疑说，自己购买彩票已超5年，家庭经济条件不错，养成了购买彩票的习惯。他的这番解释网友普遍不接受。客观说，那个人未必有能力面对舆论的各种质疑，他的话说的怎么样并不重要。关键是江西福彩中心要查清楚，如果彩票制作、销售方有人将核心信息外泄，与中奖彩民形成勾结，那无疑是刑事罪。如果该彩民就是凭运气赌对了，网住了大奖，却被调查者捏造虚假情节，并被剥夺依法兑现奖金的权利，那同样是刑事犯罪。\n所以，这一次的怀疑有正当性，但是现在不妨让子弹多飞一会，让我们大家等待最终的权威结论。 time: 2023-12-06T15:05:53",
        "text: 俄罗斯媒体消息，俄罗斯外长拉夫罗夫用华为手机替换了苹果手机，看上去似乎是华为p60 pro。他此前还称自己佩戴的是华为智能手表。\n俄罗斯电报账号“youlistenedmayak”12月5日发布画面并写道，“俄罗斯外交部长拉夫罗夫用华为P60Pro换掉了自己的苹果手机。”\n值得一提的是，2022年11月拉夫罗夫在印尼巴厘岛参加G20峰会时，被拍到佩戴智能手表，使用苹果手机。拉夫罗夫回应称，他戴的手表不是苹果的，而是华为制造的。\n此前，俄罗斯当局已禁止数千名国家雇员使用iPhone和其他苹果产品。知情人士透露，类似的禁令已经在财政部、能源部和其他官方机构实施，或即将实施。\n一位与俄政府关系密切的知情人士表示，俄罗斯联邦安全局的官员们认为苹果手机不再安全，应寻求替代品。 \n胡锡进的微博视频 time: 2023-12-06T01:37:42",
        "text: 深圳福田区人民法院之前出具的《执行裁定书》中出现 “安徽省南京市”的错误表述，该院5日表示已责令责任人深刻检讨，并对其严肃追责。\n老胡认为让责任人深刻检讨有必要，但是对这样的文字错误“严肃追责”就免了吧。如果这样做是为了向舆论交代，就更不必了。\n老胡是做媒体的，出报纸前，有检查有校对，类似低级错误也说不定什么时候就会冒出来。法院文书尽量避免文字错误当然是需要的，但是是人就会有疏忽，我们的社会也要对类似不会产生实际影响的技术性错误给予包容，不必搞得那么紧张，让大家把太多精力都放在避免文字差错上，分了把工作真正做好、让主营业务效果出彩的心。\n互联网上的眼睛有无数双，什么错误都能揪出来，但“安徽省南京市”这样的错误大家只会晒出来一笑。老胡个人建议福田区人民法院不必对此事太过认真，不过是露个怯而已，希望法院把精力放在公正审判上，确保每一个案子都判得合法合理。我想说，不出错判的案子比不出“安徽省南京市”这样的文字错误重要得多。 time: 2023-12-05T22:59:16",
        "text: 穆迪公司下调中国主权信用的评级展望，正好撞上了今天股市大跌，老胡个人也新亏了不少。那么，该怎样看穆迪的下调呢？#胡侃# \n胡锡进的微博视频\n  time: 2023-12-05T22:18:20",
        "text: 穆迪公司将对中国主权信用的评级展望由“稳定”调整为“负面”，中国财政部的反应很克制，对此表达“失望”，但没有使用更重的词，而是列举了中国经济恢复向好，以及财政收入保持恢复性增长的事实。这个态度我认为非常值得称道。#财政部回应穆迪调降中国主权信用评级展望#值得一提的是，穆迪上个月也将美国的评级展望从“稳定”下调至“负面”，美国财政部当时同样表达了对穆迪这一下调的不认同，声称美国国债是世界上最安全、流动性最强的资产。\n评级公司下调一个国家的主权信用评级或者评级展望，被一些人形象比喻为“信用卡额度被削减”，这种下调有可能导致相关国家国际融资的成本增加。但是单一信用评级下调的影响力又是有限的，中国国际融资接下来会是什么情形将由多方面因素决定。我们无需对穆迪一家评级公司的下调过度纠结。\n穆迪引用了中国地方债和房地产的风险，还预测中国经济增长会持续放缓，声称2026 年至 2030 年平均增速会降为 3.8%。尽管中国经济存在不确定性，但是穆迪的预测显然是最悲观的之一。我想说，我们不能指望一家美国评级公司想方设法向世界输送对中国的信心，这项工作只能中国自己来做。\n我们大概没必要使劲琢磨穆迪为什么对中国经济这么悲观，老胡尤其不赞成把精力投向论证这是不是一种“阴谋”上。我认为，最重要的是把我们自己的事情做好了，把中国疫情之后经济恢复向好的趋势做扎实了，并且不断强化它，把我们国家的经济潜力真正释放出来，让地方债和房地产风险的化解不断展现出来。如果我们把这些都做好了，将迫使穆迪重新修订对中国前景的展望，否则的话它自己就会遭受市场信誉的挫折。\n在穆迪下调对中国评级展望后，彭博社援引的一名全球宏观策略师Viraj Patel表示，评级公司这样做标志着坏消息和市场抛售的低点，但他认为两到三个月内不会出现这种情况，情况很难比目前的看跌预期更糟，只需要一点点就能看到战术性反弹或轧空。\n需要看到的是，目前中国国内资产界和普通公众的信心就处于相对的低点，我认为把国内的信心提振起来比关注穆迪评级下调更加重要。中国国内信心对穆迪等评级的影响肯定远大于穆迪评级下调对中国社会的影响，而且中国社会的信心将直接反映到我国的社会性投资和股市投资上。\n国家近来推出了一系列提振经济，包括强信心稳预期的措施，它们实际上已经在逐渐产生作用，但是效果发生的速度不够理想，这才是我们应该下力气解决的真问题。\n现在人人都会说讲政治，顾大局，但什么是当前最大的政治和最大的大局呢？我们要十分明确：它就是把经济进一步提振起来，把全社会的信心真正鼓舞起来，要让全体人民群众相信我们能够从容应对外部挑战，不断实现国家可持续的高质量发展，让大家相信我们的经济会越来越繁荣，不会出现严重失速，国力会越来越强大，企业的营商环境会越来越好，老百姓赚钱将越来越多，大家普遍形成这样的乐观预期，真的比什么都重要。\n但是老胡注意到，国家一直在推动提振经济，强信心稳预期，但是仍有一些机构和有分量的人物在时不时“打横炮”，出怪声，对艰难爬坡的信心重建，尤其是民营企业的信心重建客观上造成了干扰和掣肘。这说明，统一思想还很不够。我觉得，解决这些问题比跟穆迪调整评级预期较劲重要得多，而且解决那些问题的手段和工具都攥在我们自己的手里。\n老胡对中国的前景是充满信心的，我们这么大的国家已经基本完成了工业化，很多基础设施建设已经全球第一，重要技术突破也有了相当强的能力，我们没有理由不继续实现强劲的经济社会发展。疫情封控毕竟刚结束一年，它的一些延长效应会与其他问题叠加，让形势显得更加严峻。但共产党领导的中国就是以解决问题为导向的，我们决不可能蹲在一个地方任由别人数落、唱衰。疫情之前欣欣向荣的局面一定会重新回到我们大家的身边。 time: 2023-12-05T19:42:47",
        "text: 她威胁美企：赔点钱怎么了，被中国反超你负责？#胡侃# \n胡锡进的微博视频\n  time: 2023-12-04T22:01:05",
        "text: 美国商务部长雷蒙多2日在年度国防论坛上点名英伟达，批评其开发略低于美国设定的出口限制功能的芯片，并且表达了商务部可能会随时提高出口管制标准。雷蒙多声称，中国是“我们遇到过的最大威胁”，并且强调“中国不是我们的朋友”。\n今年10月份，美商务部公布了对中国出口AI芯片的新限制标准，堵住了英伟达在最先进芯片A100、H100基础上降低计算能力专供出口中国的A800、H800芯片。商界有传闻说，英伟达又在设计3款AI芯片，专门用来出口中国，它将符合美商务部提出的新限制标准。雷蒙多2日的讲话等于是对英伟达做出警告，雷蒙多在论坛上说，“我知道在座的有些芯片公司的首席执行官在我这样做时对我有点暴躁，因为你正在损失收入”。她接着说，“这就是生活，保护我们的国家安全比短期收入更重要。”\n雷蒙多还声称，中国每天醒来都在试图找出如何绕过我们的出口管制……这意味着每天的每一分钟，我们都必须醒来加强这些控制，并更加认真地与我们的盟友一起执行。\n雷蒙多的讲话再清晰不过地告诉了中国，我们的人工智能发展绝不可能长期建立在美国芯片提供的算力上。美国要的不是中国高科技落后美国一点，而是中国代际的落后，甚至落后不止一代。雷蒙多2日说：“美国在人工智能领域领先世界......美国在先进半导体设计领域领先世界，这是因为我们的私营部门。我们绝不会让（中国）迎头赶上。”\n中美缓和紧张只会发生在军事领域，以及外交和贸易的其他非核心领域，两边的直航在增加，带动人员交往恢复的加快，这些也都是好事。但是美国在高科技这种核心领域对中国的封锁，尤其是以压制中国算力为目标的高端芯片封锁，绝不会有一丝松动，只会越来越极端和疯狂。\n另外，周日曝出了美国20名议员联名写给美国防部、商务部部长等人的信件，信中要求对所有中国激光雷达技术公司开展调查，并采取制裁措施。激光雷达被广泛用在电动汽车上，那些议员们声称，这严重威胁美国国家安全，美国不该在这个领域没有限制。\n值得一提的是，雷蒙多2日呼吁包括国会在内的机构共同支持商务部执行对中国的技术封锁，她的目的是要钱，她哭穷说，我有2亿美元的预算，这相当于几架战斗机的成本。她呼吁提供更多资金。而议员们则要求商务部对制裁措施加码，双方在封锁中国问题上形成了利益交换。看来如今在美国，反华不仅有政治好处，经济上也非常有利可图。\n把中国自己的高端芯片完整产业链加速建立起来，这已经是一场有决定意义的“举国工程”。中国社会的大量资源和能力都需直接或间接参与进来，支持关键企业的创新，提供半导体产业一步一个脚印往前走的市场动力和政策激励。\n同时，我们还得清楚，我们处在市场经济时代，突破“卡脖子”需要通过市场规律与国家支持同时发挥作用来实现，这与当年搞“两弹一星”会有些不同。国家实现芯片突破的紧迫感要有序释放，不能变成社会上的急躁情绪。我们一方面要支持关键企业的科技攻坚，实施政策倾斜，也要正确看待相关产业内、包括邻近产业其他市场主体的经济行为，鼓励整个市场经济的生态健康迭代，让这个生态加速强化对新兴产业链的内在孵化和构建力。\n总之，这是对中国的综合考验，我们要充分认识它的复杂程度，不仅朝着最终目标走，也要让走向它的路是中国市场机制不断完善、繁荣并且更加强大的过程。 time: 2023-12-04T19:58:16",
        "text: #教师长期强奸5名女学生被执行死刑# 那名死有余辜的教师从2016年4月至2020年10月的4年多时间里长期强奸5名女生，而且他实施的罪行是在初中里发生的，的确骇人听闻。人们不能不把这一案件看成当地那段时间基层治理不达标的一个悲剧。\n老胡相信，如果是在大城市的初中里，很难想象一名变态教师能够强奸猥亵多名12岁至14岁女生，并将犯罪延续4年多不被发现。初中女生通常已经有了较多的性知识和自我保护意识，也大多有了对性侵犯的揭发、反抗能力，初中里女生之间也应该有不忍受性侵犯的集体勇气。\n上述案件发生地的湖南省隆回县处在山区，经济不发达，留守儿童比较多。湖南省这几年已经发生了多起教师强奸猥亵女生的案件，隆回县的这一起伤害面尤其大。这些案件警示我们，中小学校一定要加强对女生自我保护意识的教育，经济不发达、留守儿童多的地方，学校里的这种教育尤其不能缺位，一定要培养起女孩子们在遭到性侵犯时进行反抗和第一时间做出举报的勇气。\n学校方面要坚决抑制个别变态教师性侵女生的罪恶念头。如果发生个别教师在较长时间里性侵多名女生的恶性案件，校方乃至当地教育管理机构都应被追责，因为这当中一定包括当地学校相关教育及预防措施缺位的原因。 time: 2023-12-04T15:19:03",
        "text: 支持调查，等待结果。演艺市场是当前少有的火爆领域之一，必须维护这个市场的秩序和正义，保护它的健康发展。#五月天演唱会音视频已提交稽查部门#  time: 2023-12-04T14:19:31",
        "text: 南部战区今早发布的通告说，美国“吉福兹”号濒海战斗舰非法闯入中国南沙仁爱礁附近海域，南部战区组织海上兵力全程跟踪警戒，并表示该战区时刻保持高度戒备状态。#美舰擅闯我南沙仁爱礁邻近海域# \n仁爱礁是当下南海最紧张的海域之一，中国海警船今年与菲律宾船只多次在仁爱礁附近对峙，并于10月发生了一次擦碰。美舰此时来仁爱礁，明显是要给菲方撑腰，是危险的示威挑衅行径。这一次是中方率先通告事件，表明我方无意低调处理此事，而是迅速将事态摊开到世人面前，这展现了南部战区坚定的军事姿态，也展现了中方坚决捍卫领土主权、决不向受到美方支持的菲方非法主张做让步的国家意志。\n到老胡发稿时，美方还没有就上述仁爱礁事件发声，菲方也没有消息。昨天菲海岸警卫队声称，有135艘中国船只出现在牛轭礁附近，并渲染这一事态“令人震惊”。仁爱礁和牛轭礁相距不太远，老胡个人从地图看，大约是100多公里，但是仁爱礁的局势更具对抗性，因为那里有一艘坐滩的菲律宾旧军舰，菲方一直试图运送建筑材料加固该军舰，中方允许菲方给该舰运送生活补给物资，但是坚决反对菲方加固该舰，所以双方船只不断在该海域上演猫捉老鼠的紧张场景。在老胡的记忆中，之前没有过美舰来仁爱礁的报道，这次美舰出现在那里，可以看成美方非法介入南海局势的一种姿态升级。\n中美双方刚就恢复军事沟通机制达成共识，其目的是稳定中美关系，防止海空军事摩擦。另一方面，美方近年反复宣示将按照《美菲共同防御条约》保护菲律宾军舰和船只不受袭击，美方的姿态相当复杂。不过总体看，美军对中方就南海问题的坚定立场和充分军事准备很忌惮，它还是希望用廉价的宣示和小动作起到怂恿作用，促使菲方更加大胆地与中方对抗，搅乱南海局势，牵制中方的注意力。多数分析认为，美方自己尚未做好在南海打头阵，与中方全面对抗的准备。 time: 2023-12-04T09:22:37",
        "text: 上海要建“五个中心”：国际经济中心、金融中心、贸易中心、航运中心、科技创新中心。上海一定行\n  time: 2023-12-03T21:38:18",
        "text: 美国、英国、澳大利亚，也就是奥库斯三国的防长周五在举行会议后，对外宣布了一个“雄心勃勃”的高科技合作计划，被广泛解读为要对付太空中的中国目标和太平洋中的中国潜艇。很显然，他们试图将军事力量快速增强的中国重新“攥进手心里”。\n根据新计划，美英澳三国将在各自的国家建造一个陆基雷达，以增强“空间域意识”，提高探测、跟踪和识别深空物体的能力。第一个雷达将于2026年在西澳大利亚建造，其他两个将于2030年完工。这些雷达系统将保护这三个国家的通信和导航卫星“免受未来的致命威胁”，使三国能够探测、识别和跟踪最远 36,000 公里外的太空威胁。\n另外，奥库斯还计划提升海上自主系统的复杂性和规模，提高对海域的实时感知能力。他们将把先进的人工智能算法安装到P-8A反潜巡逻机上，这些人工智能算法将对投放到海洋中的微型“声纳浮标”所获数据进行实时处理，目标是能够最快追踪到太平洋水下的中国潜艇。\n对美国来说，他们现在最担忧中国三样东西：一旦战争发生，中国将有能力摧毁美国的太空侦查和导航卫星；中国的高超音速导弹；中国海军数量众多的水下潜艇。这次奥库斯高科技合作显然就是一个试图废掉中国上述能力的长期计划。\n美国的海军力量远比中国强大，但是中国水面和水下舰艇的数量最多，加上中国庞大的导弹攻击能力，使得美国由航母担纲的海上优势岌岌可危。由于中国已经有过反卫星实验和高超音速武器实验，还拥有了空间站，华盛顿的太空信心也有了受挫感。他们想恢复甩下中国不止一步的“绝对自信”，很急于把人工智能技术以最快速度转为军用。\n奥库斯正在从高科技下手，试图将中国发展起来的军事力量装进由人工智能等最新技术编织的笼子里，这无疑反过来强化了中国唯有加快进步才能不被奥库斯锁住的紧迫性。人工智能正在带来新的技术革命，军事斗争的方式以及场景有可能被重塑，科技的制高点意义或将是前所未有的。\n看了奥库斯防长会议的新闻报道，很多高科技供应商抱怨新计划的大量内容都是保密的，使他们无法搞明白三国军方究竟想要什么。这更让人想到，奥库斯的这项高科技计划有着颠覆性野心，他们妄图通过高科技方式“降住中国龙”。\n我们没有一刻可以耽搁。我们需要清楚，人工智能的高科技正在实时加入到奥库斯对付中国的军事系统中，并且增加了他们下一阶段在军事科技上“甩下中国”的狂妄。把我们自己的高科技研发速度加快，让我们的军事科技奔跑大大快于美国和主要盟友试图从前边包抄我们的速度，这是中国的唯一选择，我们应该也必须做到这一点。中国没有时间和空间犹豫、探讨其他选择。中国人民热爱和平，但是有尊严的和平只存在于美国和其盟友被迫接受中国核心利益不可侵犯的战略平衡中。 time: 2023-12-03T00:52:51",
        "text: 昨晚就看到有人在北京北部山区拍到了极光，感觉太神奇了，要知道北京是北纬39度，过去好像从未有过#北京极光# 的记录，中国最北端漠河看到极光都不容易。有一种今晚去北部怀柔碰碰运气的冲动，没准会连着出现呢\n \n胡锡进的微博视频\n  time: 2023-12-02T12:06:09",
        "text: 炫富有多可恶？它是对普通人情感的消费及伤害#胡侃# \n胡锡进的微博视频\n  time: 2023-12-01T21:36:18",
        "text: 不要在网上炫富，也不要炫你有多牛，那一定会在网上招骂，遭吊打。就算财富的来源是正当的，资源的渠道没啥大毛病，也别那样干。如果财富通过非法手段获取，“特权”严重违规违纪，那么到网上炫，等同于“自首”。我建议免除上网这个环节，直接去纪检监察部门投案。\n人性中通常有炫富炫牛的劣根，但这种“炫”只要过头，很容易对其他人造成伤害。在生活中向身边的小圈子炫耀自己有钱，如何如何牛掰，都会遭白眼，更何况到互联网这个大广场上干这种事。唯一结果就是招骂，给自己拉仇恨。\n不要因此而指责舆论场“仇富”。那个问题不能说没有，但与上述场景无关。主动炫富，这就是对普通人的挑衅和冒犯，等于是把由于种种原因造成的人生境遇的差距杵到不如自己的公众面前，消费别人的不如意和艰难，这在道德上很低劣，说重点，这也是“为富不仁”的表现之一。\n一个人有钱，消费一些常人看来奢侈的东西，这是正当的。市场经济中如果大家都节衣缩食，比着消费降级，有钱都存起来，那也是可怕的，那样的话经济根本无法进步，社会将在低水平上打转。市场的消费分不同档次，这本身会引起不同圈层心理不平衡的复杂感受，生活本身如此，然而社会对这种客观上的不平等是有承受力的。\n就像我们普通人经常会路过高级酒店，从高档别墅区边上经过，看到顶级商场橱窗有我们无法企及的奢侈品，但那些与普通人没什么关系，大家通常也不会因此而难受。就像一些大明星穿金戴玉，但离大众很遥远，大家也犯不上与他们比较。但是有的人到普通大众聚集的社交媒体上炫富，炫他们的资源，那是钻进普通老百姓的人堆里炫自己与众不同，跟大家一下子有了相关性。要炫你去自己的小社交圈子里炫去，干嘛要到百姓圈里和百姓的生活场景中逼大家仰视你的财富和“路子”？这是逼普通人感受自己生活境遇的不易和寒酸，非要在市井常人的羡慕和惊讶中感受自己的得意。这不是欠骂找抽，又是什么？\n而且，确实有一些富人并非民营企业家或者其他合法高收入者，他们拥有大量财富，舆论对那些财富的来历有质疑是合理的。有的人能够调动普通人调动不了的资源，也会引起“公器私用”的质疑，相关违法乱纪的情况确实在很多地方不同程度地存在，而且之前的一些质疑被后来的调查所证实。即使财富来路正当的人，以伤害公众情感的方式炫富，也会把自己推到界限模糊的受怀疑者群体中，那不能不说是自作自受。\n一些境遇好的人觉得自己有本事，付出了，或者上一辈有成就，炫又怎么了？其实每一个成功者都有幸运的一面，他们应该感恩自己的幸运，因为同样有很多人都在严肃认真地奋斗，竭尽全力，但是少数成功者得到了比其他人更多的回报。他们应当发自内心地感恩，并且谦逊，即使不刻意低调，也不该将自己的“与众不同”高调示人。那样做真的很浅薄，甚至属于缺教养，它决不会给炫耀者带来真正的尊重，只会招来蔑视，因为炫耀者就没有尊重公众的感受，怎么能够换回公众的尊敬呢？\n当然了，事情虽是这个基本逻辑，但情节和程度不同时，实际效果也会轻重不同。有些小炫耀，常人也是难免的，有时炫耀者甚至不知道自己在炫耀，属于情商低，舆论场也不会 “炫一个打一个”。但是，低调是一种美德，高调意味着代价，这个道理每时每刻都会在舆论场上睁着眼睛，而不会睡去。 time: 2023-12-01T17:46:03",
        "text: 编外太多，财政又没那么多钱，必然导致编制内的和编制外的之间出现一道“鸿沟”，编制内的福利好，有上升通道；编制外的受指使，待遇低，没前途。这种两拨人在一起，却彼此严重不平等的现象并非个别的，半月谈对这个问题戳得相当准。过去总说“三大差别”，现在像是多了个编内编外的“第四大差别”。这种现象至少应该是逐渐消解的，而不应该“理直气壮”地膨胀。#一县城临聘人员工资已超全县总税收# \n \n财政供养人员不断扩张，虽有“关系户塞人”的问题，但社会非必要性管制不断增多，还有形式主义的工作越来越多，是最大原因。各地政府管多了，又要拿出相当力量走形式，所以需要让临聘人员以及借调人员加入，而非编制人员多了，“什么都管”和“加强表现”就有了更多欲望和条件。这样做的结果终将是创造财富的和非创造财富的社会成员比例失调，其结果不会是把社会治理得更好，而会削弱基层社会的活力。政府职能应该就是由在编人员履行，他们管理的事务应该与每个地方政府团队的力量相匹配，其他更多事情交由社会自行治理，形式主义应该就没有余力承接。而基层政府队伍和管事的规模同时扩大，实际情况证明，这种局面对我们社会主义市场经济弊大于利。关于这一点，大概需要一场认识上的整理。 time: 2023-11-30T23:34:54",
        "text: 基辛格只掌管美国外交8年，他靠啥一直牛到百岁？#胡侃# \n胡锡进的微博视频\n  time: 2023-11-30T20:58:24",
        "text: 基辛格走了，活了整整100岁。他担任美国总统国家安全事务助理和国务卿只持续了8年（1969年-1977年），但他对美国外交政策的影响远远超过了这段任期。他的长寿、勤奋（他一生写了约20本著作），以及其成就的后续影响共同帮了他。#基辛格逝世# \n \n基辛格任上做了很多事，但影响最深远的无疑是他与尼克松共同打开了同中国改善关系的大门，这件事在相当程度上成了基辛格的一个标签。因为其他事情的影响都是局部的，比如围绕越南战争的决定；或者阶段性的，比如制定美国对苏联的缓和战略。但是中美改善关系深刻重塑了冷战时期的战略格局，同时也为后冷战时代的新格局埋下了伏笔。 \n \n从基辛格1971年秘密访华到中美建交，对中国之后走上改革开放创造了外部条件。中美缓和关系打开了中国的战略思路，支持了中国改革开放初期形成“和平与发展是当今时代主题”的国际形势判断，强化了我们的战略决心。 \n \n1979年初中美建交，是紧接着十一届三中全会发生的，彼时苏联阵营尚与美西方处于冷战的高峰，直到1989年柏林墙倒塌和1991年苏联解体，还有10年以上的时间。这期间，中国走上经济快速发展之路，基本解决了全体人民的温饱，我们政治上的独立自主有了更加强大的经济物质基础。从1989年到1991年，苏东集团分崩离析，天真地搞休克式制度转换和自我分裂，反倒是已经改革开放了10年有余的中国冷静地与它们的选择分道扬镳，坚持了中国特色的社会主义道路。 \n \n中美缓和促进美国赢了苏联，但最终又让美国面临了一个综合力量更加强大的非西方国家，怎么对付中国成了美国的新战略纠结。中国每向前发展一步，经济总量与美国接近一步，美国保守力量与中国打一场新冷战的冲动就增加一分。而基辛格一直在用他的思想影响华盛顿的决策，助力与中国继续合作并且避免新冷战的另一种选择。美国有着他们自己强烈的“理想主义”，而基辛格是一个现实主义者，而且他的理念被其学生约瑟夫·奈称为“复杂的现实政治”。 \n \n基辛格很推崇均势理念，他很早就嘲笑那些把“和平演变中国”当成对华关系目标的“古老美国梦”，他反对以西方理想主义的方式解决世界问题，而主张通过谨慎对待不断变化的权力平衡来管理棘手的大国关系。他认为关键是确定所实现的目标，而不是寻求永久解决方案。他还认为，国际体系总是岌岌可危，“每个世界秩序都表达了对永久性的渴望......但构成它的元素在不断变化。事实上，随着每个世纪的推进，国际体系的持续时间都在缩小。”他认为，21世纪尤其如此。 \n \n基辛格反对华盛顿基于意识形态原因同中国和俄罗斯采取对抗性政策，他认为那样会孤立自己，让北京和莫斯科之间加强联系。他警告华盛顿，中国除了是一个重要的军事大国外，还是一个巨大的经济大国，对中国发动新冷战将让美国比上一场冷战面临更大风险。 \n \n老人的话，晚辈通常不爱听，但是基辛格是被全世界引用最多的美国前政治领导人。他那本著名的《论中国》是2011年才出版的，虽然美国从特朗普时期将中国列为“头号战略竞争对手”，彻底颠覆了基辛格与尼克松共同发起的美国对华路线，但是基辛格的思想作为美国新对华路线上的一盏信号灯一直树立在那里，时明时灭。 \n \n不能不说，基辛格对冷战时期为美国引入新的对华战略观以及维持这种战略观做出了贡献，也客观上对中国改革开放有所贡献。另一方面，他作为西方“对华新思维”的启动者，中国的强大崛起并成为世界的领导者之一，也反过来帮助延续了基辛格的影响。 \n \n基辛格一生来过中国100多次，今年7月，也就是他去世前不到5个月，百岁的他最后一次来到中国，在北京受到最高规格的接待。他是最受中国尊敬和信任的美国精英之一，也是最了解中国的西方精英之一，这让他谈论中国，以及谈论中国在其中影响越来越大的世界格局与秩序有了更大的权威性。 \n \n其实基辛格在美国和西方也是个有争议的人物，主要是他在任国务卿期间先是支持扩大越战，将战火烧到柬埔寨，后又推动美军撤离导致南越政权覆灭，以及他支持巴基斯坦镇压东巴基斯坦（今天的孟加拉国）反对派，被美国自由主义者长期诟病。 \n \n基辛格是犹太人，出生在德国，少年时父母带全家从反犹越来越严重的德国移民美国纽约，基辛格熟练的德语使他在二战中在美国军队里从事了非常出色的情报工作，他再后来成为哈佛大学的教授。他是美国学术和从政结合得最完美的例子之一，他还属于很高产的著述者。一个人一生做了这么多事，影响力一直保持到去世之前，而且最后很像是无疾而终，这是让无数精英也羡慕不已的。 time: 2023-11-30T18:22:35",
        "text: 在车上，路过一个很漂亮的新楼盘，都是二三十层的。闲的，好奇，就打楼上的售楼电话问问房价，了解房市嘛。你猜怎么着？接电话的告诉我：楼盘里的房子都是450平到900平的，售价是9000万到2亿。我几乎被惊得晕过去。\n每平20万，最低一套9000万！我到现在还有点喘不上气来。行啊，瞧人家开发商，这信心\n刚刚从搜狐的财经年会上出来，会上不止一位专家谈房市的挑战，我觉得他们都应该参观一下这个楼盘，重新整理他们的思路 time: 2023-11-30T13:29:28",
        "text: 我们确实存在这个问题，总结下来无非三点#胡侃# \n胡锡进的微博视频\n  time: 2023-11-30T09:49:31",
        "text: 一名上海籍女子在西藏阿里因车祸重伤，当地组织献血，后该女子父亲为其“高价包机转院”，引发热议，人们纷纷质疑这是特权。\n女子父亲表示自己是普通老百姓，在单位里开车，家人确曾为女儿包下医疗专机转院救治，花费约120万元，“都是借来的”。很多网友不相信。\n另外，女子自己对外展示的一段聊天截图显示，其新婚丈夫对她说，自己的小姑姑联系了上海市卫健委，卫健委联系了阿里部门，动员了阿里所有公务人员献血。但是后来，那位新婚丈夫对媒体表示，这段话因妻子伤势太重，为了鼓励妻子求生，他才这样说的。\n阿里回应说为当事女子献血是当地干部群众的自愿行为。“我们当地人口不多，平时看到朋友圈里有需要献血的消息，干部群众都会出于好心主动去献血，不论是谁需要，这次也一样，并不是像网络传言那样强制去献血。”\n据最新报道，#西藏阿里已对献血事件进行复查#。\n新婚丈夫特别强调他的小姑姑不是上海公职人员，“小姑姑是平时一有事就会出来帮我的人，所以当时发信息时第一时间想到了小姑姑。”\n很多网友对这些解释不买账。老胡认为，公众怀疑这里面有特权，这种怀疑当然是成立的。很多普通人大多不知道西藏新疆等偏僻地区有付费医疗专机的服务，而且巨资使用专机，也绝非普通家庭轻易可以承受的。这个家庭能够掌握医疗专机的信息，并很快凑出一百多万元巨款，把整个事情办成，确实超乎普通人的想象，大家的质疑绝非空穴来风。\n不过老胡注意到，开展并且执行这件事的是车祸女子的父亲，我能够理解一个父亲为了救女儿而不惜一切代价，把一切可能性都找出来并且用尽的决心和爆发力。我倾向于相信，在上海，一个普通家庭为了救女儿，在亲家的帮助下，短时间里筹集100多万元是非常可能做到的，而且那个家庭为了救女儿命发现已经存在的医疗专机服务，联系上它，使用它，也存在合理性。\n那个新婚丈夫的小姑姑在侄子的要求下联系上海市卫健委的熟人，这在网上听起来挺刺耳的，但是在生活中，能够直接或者通过人找人联系上卫健委里的人并且求助，也是有可能的。上海市卫健委的人为了救一个上海市民的性命向阿里部门（很可能是卫健委）求助，我认为这不应当受指责。阿里卫健委和当地医院共同组织献血，只要不是强迫（这种事情通常很难强迫），我也觉得没有问题。无论受伤女子是谁，她是一条人命，当地干部群众响应号召献了很多血，这件事我认为大家也应当看到社会温情的一面。这当中究竟有没有过分安排，还可以看阿里复查的结果。\n可以想见，我们的社会建立起了各种机制，但同时仍有人情社会的一面，遇到极端紧急的情况，家属肯定会想尽办法动员一切可以动员的能力，推动救人。这件事情中，可能有一些人情世故的因素推动，但是整个推动的大方向是人道主义的救死扶伤，整个过程中现在没有任何干了坏事的迹象。我认为，大家还是应当看到这件事的正面价值。\n尽管这样，我非常理解网友们的质疑。得到那么多人献血，还调用了医疗专机，这就不是普通百姓敢去想象的。我们的社会里确实存在各种资源使用的不公平，大家质疑这件事，它的社会心理基础就是对不公平的日常抱怨。这件事情本来是一个救死扶伤的成功案例，但立刻引起了很多人对“她为什么能够得到这么好服务”的质疑，这就是当下社会对不公平心理失衡的真实表现。\n最重要的是，我们的社会要关心每一个人，要让草根百姓在最危急、最无助的时候得到来自社会的奇迹援助。希望其他真正的普通老百姓在生命危急的时刻也会得到社会的无私献血，当他需要紧急转院救命时，也会有先进的交通工具来帮助他，任何人都不会因为付不起昂贵的费用而被挡在医院的大门外，或者躺在医院里，就是得不到救治。他们付不起的费用，应当有社会慈善机构帮着兜底，社会的公益事业要朝着那个方向不懈努力。当人们确认这样的努力在发生，在进行时，再看到这名上海女子如此获救的故事，就不会条件反射地质疑特权，而会首先为一个生命活了下来而为她高兴。 time: 2023-11-30T00:29:04",
        "text: 凤凰网发布的短视频说，金正恩之女金珠爱被赋予“朝鲜新星女将军”称号。老胡查阅到的信息显示，这一报道最早是由美国自由亚洲电台周二发出的，该报道引述了平壤一名“消息人士”的话，所有韩国等亚洲媒体的报道目前都是转引的自由亚州电台上述消息。截至目前，西方大媒体尚未有对此事的报道。\n韩国政府昨天就此事进行回应时表示，没有可提供的信息，他们正同有关机构一道，缜密关注朝鲜政权的继承格局。\n朝鲜官方媒体目前没有任何相关的提及。如果报道属实，那确是朝鲜的大事。但目前的信源过于模糊，从新闻学上看尚不可靠。 \n胡锡进的微博视频 time: 2023-11-29T18:21:56",
        "text: 说说信心的事。中国人缺大的信心吗？我认为不缺。绝大多数人都坚定相信有共产党的领导，这个国家首先是安全的，没有任何外部力量能够再次侵略我们，八国联军的时代，小日本侵华的时代，一去不复返了。中国社会还坚定相信，社会主义中国长期的发展壮大不可阻挡，像美国拿芯片对我们卡脖子这种事都将克服。大家对台湾终将回归也很有信心，对我们的内部治理会让社会逐渐变得更公平，腐败越来越少也是看好的。\n大家确实也有一些缺信心的地方，但那些信心的不足大多是我们可以有作为的领域。只要我们实事求是确认问题，认真加以调整，做出改进努力，都是可以产生效果的。\n比如，在大的社会面上，很多人对中短期内经济摆脱增长疲弱缺少信心，而且这个信心的不足具有较强的扩散性。然而实际上，中国经济的基本面并没有发生大的塌陷，一些以科技进步带动的新兴产业反而扩张很快，比如在新能源汽车领域，中国企业一举站上了这个产业的世界高峰。中国是有能力实现疫后经济再加速的，国家近来不断出台各项刺激经济的政策，相信它们都会逐渐产生作用。\n重要的是，各地要把一门心思拼经济的氛围真正烘托起来，现在还是有不少不利凝聚信心的“横炮”不时打出来，把经济界吓一跳，或者让企业界进一步产生困惑，这完全是各地、各领域有必要也有手段改变的局面。我们要真正营造出企业界放心大胆投资开拓，老百姓在红火的气氛中对未来预期更好的新环境，从而让全社会边干边自然变得对经济前景更有信心。\n还有一个全社会性的信心缺失，那就是大家对官僚主义、形式主义的治理不看好。一些人甚至认为这就是我们不可克服的“体制病”。对于这个问题，体制不能对它“认了”，相反，需要让全社会看到改变这个问题的真正决心，关键是要改变对各级官员和机构负责人的评价标准，加强实事求是，所有工作以效果为导向，把真实结果作为首要评价标准，那样的话，问题就能够在很大程度上化解。\n现在，很多机构变成了注重过程和态度，所以什么都写报告，开会，表决心，没完没了搞检查，走过场，占用了大家过多精力。处在这种环境中的人，很容易失去信心，他们的沮丧会向社会上传递。决不可让这种局面固化，真正下决心改，抓住关键线索发力，就一定能产生效果。\n再有就是，美国将中国列为头号战略竞争对手，采取遏制中国的路线，恶化了中国的外部环境，这削弱了很多人的信心。他们觉得中国很“孤立”，对外开放难以持续。而实际情况并非他们想的那么片面，也没那么严重，美国真正与中国“脱钩”的就是芯片等高科技领域，它过去就在高科技领域封锁我们，只是现在变得更变本加厉，更决绝了。\n中美冲突的实际影响面远没有大家感受的那么大，“中西脱钩”是叠加了疫情影响的错觉。美国一些极端精英当然想对中国来最狠的，但势比人强，他们做不到。现在中美之间的航班在快速恢复，中国与西方的经济合作总体正常，今后我们要让公众更全面了解这些实情，让中国社会了解中美政治关系虽然紧张，但中国与西方经济社会交往的基本面不仅有可能保持正常，而且有很大继续发展的现实空间，要让中国同美西方关系的整体氛围从容些，更加达观。\n其他的信心不足我认为大多都是以上三个方面派生出来的，比如股市现阶段信心不足的问题很突出，主要是上述几个领域问题交叉组合导致的。部分公职人员“怕出事”的表现都有些极端了，不求有功但求无过，不过是官僚主义、形式主义的具体表现。老百姓不敢花大钱，担心以后工作难找，加薪困难，甚至可能降薪，也都是对未来经济预期减弱的结果。\n信心是黄金啊！中国人经历了之前40年的快速崛起和全面进步，我们知道这个国家有多么大的爆发力，又有着什么样的持久力。我们还知道，党和政府是要带领人民解决问题奔更好日子的，广大人民群众则非常勤劳，自强不息，这一超级信心给了我们国家和社会解决具体信心不足所需要的空间和时间。\n请注意，整个世界现在都挺乱挺难的，欧洲和中东都被战争、仇恨、互不妥协折腾着，牵制着。经济疲软是全世界的问题，很多方向的国际贸易大幅下降，一些国家被通货膨胀折磨。中国在这个动荡时代牢牢把握着和平，我们的经济整体有序，所有信心不足都是短期的、局部的，我们需要做的是，高度重视这些信心缺失，社会各层面多管齐下，基层尤其要注重为个体境遇的改善创造条件，多创造就业，多让大家有涨薪机会，增加福利，这应同时被视为“信心治理”的起点和终端检验。要坚决防止短期局部的信心缺失不断发酵、扩散。重新赢回全面信心的高企，这是我们有能力并且应该做到的。 time: 2023-11-29T14:45:13",
        "text: 现在互联网上有种很不好的风气，就是对与自己观点不一样的人一点都不包容，而是动辄采取“阶级斗争”方式，点名道姓扣政治大帽子，把一个人朝着死里整。\n不要这样吧。大家都是中华人民共和国的公民，同属一个利益命运共同体，只要发言不违宪，彼此可以争论，可以激烈争论，相互狠狠抨击，但应该尽量就事论事，没必要把对方当成敌人吧？人民内部矛盾不能搞得跟敌我矛盾一样，我想大家都学过教员的那篇著名文章，听过这一政治教诲。\n在合宪的范围内，在不冲击党和国家大政方针的情况下，每个人都有表达意见的权利。如果说的话仍不合时宜，还有平台会处理，能够留在互联网上有点影响的帖子，应该说都没有根本性问题。所有人应当尊重他人的表达权利，批评对方也应该尽量对事对话不对人。而一些人把自己当成“正义的坐标”“道义的裁判者”，把与自己在具体事情上观点不一致的人指名道姓粗暴定义成大逆不道的“卖国者”“人民的敌人”，甚至极力想要把人家“搞死”，我想问：谁给了他们如此张狂的权力？他们难道不害臊不脸红吗？\n我们的舆论场应当是有原则的，维护宪法的，同时也是多元的，人们有在合宪和不抵触大政方针、不挑战公序良俗前提下自由表达的权利。舆论场的有序和宽松，是社会主义市场经济得以健康发展的重要条件。千万不要让帽子横飞的不堪场景在我们社会里死灰复燃。\n请一些人自谦些，让我们所有人都自谦些，谁都不要以为自己比别的人在道德上更高尚，更绝对接近“政治正确”。尊重他人的正当话语权应被看成现代社会成员最重要的修养之一。在下老胡愿与所有“大V”共勉。 time: 2023-11-28T23:43:33",
        "text: 这个邻国对中国又友善又添乱，我们该怎么对它？#胡侃# \n胡锡进的微博视频\n  time: 2023-11-28T22:35:39",
        "text: 在解放军南部战区在中缅边境地区开展军事演习引起很大关注的时候，解放军的一支舰队27日抵达缅甸仰光迪拉瓦码头开展友好访问，展现了中国与缅甸国家和缅甸政府友好合作之深入。 \n这两天缅甸局势正处于动荡的高峰，民地武攻势凌厉，长期奉行不干涉别国内政的中国对眼前的局势奉行什么态度，支持军政府还是支持帮助打掉了电诈园区的果敢民族民主同盟军等民地武，受到广泛议论。 \n \n然而老胡相信，不干涉别国内政的大原则中国决不会变，因为这个原则不仅是一种道义，它也关系着中国的国家利益，是当前中国的最佳选择。 \n \n就缅甸来说，老胡去过那个国家，当时昂山素季的民盟刚刚取得大选胜利，即将上台。我目睹了缅甸经济社会发展的落后和政治局势的复杂，缅甸除了有民选政府和军队的深刻分歧，同时存在缅族政府与少数民族地方武装的长期纷争。中国如果要以一己之力完全塑造缅甸的局势，虽然不能说完全做不到，但需付出巨大经济、政治和外交成本，对中国绝非好的选择。 \n \n中国不干涉缅甸内政，目前的军政府是相信的。军政府发言人周六回应中国在边境地区的军演时表示，“事先已经得到来自中国方面的通报，此次演习的目的是维护边境地区的稳定与和平，不会破坏中国不干涉缅甸内政的政策”。 \n \n然而中国不干涉缅甸内政，不意味着允许在缅北存在洗劫中国百姓财富的大规模电诈活动。中国形成了要根除缅北电诈毒瘤的坚定意志，这个意志在缅甸产生了影响，而且打击电诈对缅甸也有利，得到多方力量的支持，最终导致了相传残酷杀害我4名卧底军警明氏家族的覆灭，也导致了从事电诈活动其他家族的溃散。 \n \n隔着一条边界搞严重危害中国人民利益的电诈活动，这也是对中国整个国家的冒犯，要求扫除那些电诈集团，是中国的正当权利。至于缅北清除电诈行动的巨大进展是怎样受到了中方意志的影响，缅甸军政府和民族地方武装都没有说，外界有各种猜测，我想说，他们愿意猜就猜去吧。 \n \n中国周边国家的任何力量都不得从事严重危害中国公民生命和财产安全的集体犯罪活动，否则他们一定会付出沉重代价，直至覆灭，这就叫“虽远必诛”。中国有这样的力量和决心，并且能达到这样的效果，这就是缅北电诈集团纷纷覆灭向整个周边地区传递的清晰信号。 \n \n与此同时，支持捣毁电诈集团不意味着中国准备放弃不干涉他国内政的基本政策，缅甸政治局势如何发展要由缅甸内部力量的博弈来决定。中国最大的愿望是缅甸政府军和民地武尽快停火，重新回到谈判解决问题的轨道。 \n \n中国希望与自己毗邻的是一个和平的缅甸，这同样符合中国的国家利益。哪个国家希望自己的邻国没完没了打仗？战争意味着难民的出现，意味着贸易受到干扰，还意味着中国在当地侨民生命和财产的严重风险，甚至交战双方的炮弹还可能零星落到边境的中国一侧。就缅甸来说，战乱还成了电诈集团疯狂扩充的沃土。缅甸实现和平就是这个国家形势发展最符合中国利益的脚本。 \n \n在老胡看来，缅甸军政府显然不具备消灭所有民地武的能力，如果他们做得到，早做了，不至于内战从缅甸独立起一直断断续续打了70多年。与此同时，民地武不可能有力量推翻缅甸的国家政权，毕竟缅族占了缅甸总人口的65%，少数民族在缅甸有134个，他们单独的力量都不够大，组织联军能成其一时，但打着打着就分裂也是政治规律。所以说，缅甸各方最终重回谈判桌也是无可避免的选择。 \n \n中国公众对缅甸局势首先关心的是，要把缅北的电诈彻底清除干净，坚决防止它在将来死灰复燃，但不仅限于此。缅甸战乱严重干扰了边境地区中国民众的生活，那里的很多学校不得不现在就提前放假了。老胡个人诚恳希望缅甸各方响应中国政府重回谈判桌的劝告，北京的这一主张传递的是善意和诚意。中国与缅甸整个国家和全体人民是胞波之情，我们盼缅甸好，而决不会把缅甸往错误道路上推。 time: 2023-11-28T19:32:24",
        "text: 互联网上有过各种谣言，但是我认为最恶毒、最阴暗的谣言是针对革命英烈毛岸英、声称他在朝鲜前线英勇阵亡是因为“做蛋炒饭冒烟引来敌机轰炸”的那一个。中国历史研究院在今年毛岸英烈士忌日当天专门制作视频驳斥这一谣言，保护烈士的英雄形象，捍卫他的清白。 \n \n必须指出，最初编造这一谣言的人不仅仇恨毛岸英烈士，而且仇恨他的父亲，人民敬爱的毛泽东主席，仇恨毛主席领导中国人民建立起来的新中国。这个谣言被传播开来，并且被一些人予以玩味，是对广大人民群众缅怀革命先烈并且热爱这个国家朴素情感的一种伤害。 \n \n这个谣言已被彻底澄清了，老胡希望它能够逐渐被舆论淡忘、脱敏。在未来一段时间里，在毛岸英烈士忌日前后，舆论场应当避免触及“蛋炒饭”这个话题，个别之前遭舆论场相关质疑的人，尤其要在一段时间里尽最大可能避免做出能够引起相关联想的言行。比如有一位美食博主，反复因为这件事遭到网友质疑，我看到他做了相关表态，今后坚决杜绝因为他而引起相关联想的情况，希望他确实做到这一点。 \n \n同时老胡也要说，我们社会仍有很多人并不知道针对毛岸英烈士的这个谣言，他们有可能在毛岸英的诞辰和忌日前后因为各种原因而提到相关元素，希望舆论对这样的无意提及也给予相应的包容。提及者被告知情况，应当迅速采取措施，降低事情的发酵。这样相互包容一些，不轻易制造一个热点出来，总体上会是对毛岸英烈士英灵的告慰和保护，那会有助于事情的逐渐淡化和平息，削弱那个谣言所带来的破坏性。反之，则有可能因为一次又一次冲突不断强化那个谣言的影响。 \n \n毛泽东和他的战友们亲手缔造了新中国，但他的生命中有许多个人的不幸，其中就包括爱子毛岸英在朝鲜战场上壮烈牺牲。毛岸英至今长眠于朝鲜大地，他悲壮地实践了“青山处处埋忠骨，何须马革裹尸还”。 time: 2023-11-28T14:56:33",
        "text: 王毅在韩国釜山会见韩国外长朴振期间，朴振用一口流利的中文对王毅致欢迎辞。这传递的是友好和尊敬，还有一份修好的意愿。 \n胡锡进的微博视频\n  time: 2023-11-28T12:46:27",
        "text: 整整三年前，由于一些海外势力的打压，华为被迫放手荣耀，让亲手缔造的子品牌独自求生。三年前的那一幕有些悲壮，老胡当时觉得，荣耀是华为无法继续养下去的孩子，只能把它送出去，我当时同时为华为舍亲与荣耀未来的生死难卜伤感。我真的没想到，我相信大部分国人也没有想到，那次分离的实际结果是猛虎把长大的虎子从身边赶走，让它去另闯江湖，成为独立的山林之王。\n荣耀离开了虎妈，很快发出震撼林海的长啸，三年来它不仅没有死，而且以惊人的速度扩大地盘，成为强大的新王者。今年第三季度，荣耀手机在中国市场的占有率实现登顶，成为了中国第一。\n当很多国人还在同情、心疼荣耀的时候，很多人还不知道，荣耀是带着“离开了就不能回头”的坚强意志走向属于自己未来的。\n三年前它从华为带走了整建制的手机研发团队，也带走了华为精神，还带走了任正非要他们“不要再藕断丝连”的临别赠言。然后荣耀人不相信眼泪，不相信失败的托辞，他们知道，在这个充满竞争而且竞争法则十分残酷的世界，你的唯一选择就是做强者，是胜利。带着华为的基因，荣耀与华为道别，“做华为全球最强的竞争对手”。\n荣耀手机不能再用麒麟芯片和鸿蒙系统，不得不放弃原本熟悉的技术，从零开始追赶和超越。它与华为的分家客观上形成了华为更聚焦国产芯片和系统等底层技术的突破，荣耀则一边在中国市场磨练最好的产品，一边再次带动国产手机产业链出海，它们共同致力于拼出中国科技力量的完整版图。\n市场是荣耀成功与否的唯一检验，而国际市场是尤其严厉的考场。在国内，荣耀身上仍被很多人隐约看到华为的符号，大家对荣耀“就是华为孩子”的认知和情感挥之不去，这也许增加了不少人购买荣耀的意愿。或许需要荣耀接下来与华为Mate 60系列等发生几轮正面对抗，公众才能把它们分得更清。\n而荣耀不光是想在国内卖，它的更大雄心是进军全球市场。到了世界上，“和华为有联系”可是一点也帮不了它的忙，所以荣耀只能凭自己的真功夫重新从零做起，寻求新的奇迹，而奇迹真的就在国际市场上又一次上演了。在独立的第三年，荣耀在一个又一个海外市场赢回了之前华为被迫放弃的高端手机市场份额。荣耀在全球销量比上一年，也就是2022年，增长了200%，而且几乎在全球所有地区都实现了有利润的增长，这是2023年全球智能手机市场疲软情况下的强势逆行。\n最亮丽的一幕出现在欧洲市场，2023年第三季度，荣耀品牌重返欧洲智能手机出货量的前五，而荣耀要把欧洲打造成“第二本土市场”的口号也在业界回荡。众所周知，欧洲市场是全球手机品牌的竞争高地，荣耀在欧洲主打高端市场，尤其致力于引领折叠屏赶超三星，这几乎是在逼自己。在2023年世界移动通信大会上，荣耀将自己的展厅设置在目前欧洲市场第一大品牌三星展厅的对面，两厅相隔不到100米，这一气势让人回想起当年华为喊出“超越三星、苹果”的豪迈。\n时势造英雄。当初华为在危机中被迫与荣耀切割，也许荣耀人最终要感谢那次磨难和出走，因为那场变故成就了一个真正独立的荣耀，意外为它推开了朝着世界级伟大公司成长奋斗的机遇之门。正所谓天将降大任于斯人也，必先苦其心志，劳其筋骨，用一份特殊的磨难考验它。荣耀非常强大地活了下来，但这仅仅是一个开始，接下来它有多大的雄心，就可能面临多大的新磨难，经历多少新考验。\n老胡想帮他们喊：中华有为，世界荣耀。让我们大家支持带着华为的奋斗基因，也带着国人共同希望的荣耀昂首走向世界。华为没有被打死，Mate 60系列展现了它在逆境中越压越强的惊人内功，荣耀则演绎了英雄不怕重来一遍，每一次重生都为开天辟地而来的神话。老胡相信，“与世界一起荣耀”，这份雄心壮志终将化作紧扣时代的故事，也将是最让人感慨万千的乐章之一。 time: 2023-11-28T10:32:08",
        "text: 中美这个重要数据，真不是看上去那么简单#胡侃# \n胡锡进的微博视频\n  time: 2023-11-27T21:20:40",
        "text: 今年前10个月，中美贸易总值同比下降7.6%，远低于同期中国外贸整体增速，这让 “美国正在与中国脱钩”以及“外资加速逃离中国”的说法又顺势炒成热点。那么，该怎么看“外资逃离中国”这个持续的炒点呢？\n首先要看到，中国利用外资的基本面是稳固的，今年第三季度外资进入中国首次出现负值，这更多是阶段性的现象，远不足以支持“外资逃离中国”的断言。另一方面，现阶段中国对外资的吸引力有所下降也是实情，这当中包括多种原因，有短期性的，也有中长期的问题，有些是纯经济的，也有些是地缘政治的。\n应当说，国家在认真对待这些问题，吸引外资的新举措不断推出，我们开展对外舆论斗争是要对冲各种恶性炒作，而并非代替对真问题的解决。总体看，外资遵循获利的经济目标，不直接受“与中国脱钩”的政治驱动，只要中国市场有利益，大量外资就会来，它们中的大部分来了就不会走。这是基本规律。\n现在，有部分外资从中国抽走利润，对进一步扩大在华投资变得谨慎，甚至将在中国的投资转移到其他市场，主要有三大原因。最直接的是中国土地和劳动力成本增加，一些劳动密集型产业朝着东南亚、印度等地转移。二是中国经济出现疲软迹象，加上“疫情后遗症”，一些外资对中国经济的前景产生悲观预期，因而变得保守。三是美国转为遏制中国战略，并且采取“科技脱钩”的实际行动，试图将中国排除到高科技的关键供应链之外，从而让中美，包括连带的中西经济合作出现了地缘政治风险和不确定性。\n这些问题都已现实存在，中国方面在认真对待它们当中的每一个，采取切实有效措施做好自己，尽量消除外资的担心。相关努力是有效果的，一些外资这两年在扩大在中国市场的投入，比如，几家德国大企业就在这样做。\n中国社会需要真正的自信，有定力，那样就不会被外界的炒作激怒，舆论随它们起舞，从而导致一些对立的加剧，并且产生扩大化的舆论效果。\n中国把自己的事情做好，让经济增长重新强劲起来，对化解不利因素和被动局面有着决定性意义，它比什么都重要，对此我们一定要有坚定不移的认识。各种牛鬼蛇神都跳出来，根本原因是中国的经济增长弱了，给了唱衰中国、抹黑中国者可乘之机，也让逐利的外部资本产生了困惑和举棋不定。所以说，什么都没有把中国的经济增长重新拉起来，落下其他主要市场一大截重要。打铁还需自身硬，就是这个道理。\n地缘政治本就是一条鸿沟，美国在不断把这条沟挖深，中国人应当做的是把这条沟尽量填上，这是最需要展现中国人胸怀和智慧的地方。最简单的办法是像俄罗斯、伊朗那样，美国挖一锹，中国跟着挖一锹，让这条沟在双方互动中越挖越深。中国展现出来的外交路线和思维都不是这样，我们为维护中美和中西合作做了很多努力，在这方面，中国民间需要跟上官方路线。中美和中西民间合作面很大，而且它们有能力实际参与中美和中西关系的定义。\n我们的民间力量应当支持、参与扩大中美和中西交流合作，我们应当更活跃更开放，而不是失去张力，带着过度警惕和怀疑的目光看外部世界，拖了国家进一步对外开放的后腿。我们要把握敞开胸襟和保持警觉的平衡。比如我们的舆论场要坚决反对美西方政治上的反华势力，与他们推动的反华路线针锋相对斗争。同时我们不能鼓动中西社会之间的对立，不能宣扬对西方的整体仇视，为此我们也不能把西方作为整体当成意识形态的敌人，认为两边社会在价值观上水火不相容。人类的大多数价值观是共同的，国家政治制度不同不意味着民间价值观也得是彼此对立的。那些主张一切都在中西之间划界，我们应当自力更生实现一切的人太冲动，太缺少智慧了，他们跟着在中西之间竖墙，恰恰客观上帮了美西方主张“脱钩”反华势力的忙，中了他们的计。\n中国需要与西方的紧密接触，对此我们的舆论先要形成坚定共识，我们的社会对西方企业和西方民众都应像过去一样热情、友好。我们要尽最大努力限制地缘政治分歧向经济和人文领域的扩散。我知道，把握这样的平衡挺不容易的，而且这不意味着每个人都应该做到这一点，但是这应当是我们社会的集体态度和清醒，也应当是最终形成的效果。\n最后老胡想说，中国已经很强大，我们是核大国，有共产党的坚强领导，没有外部力量能够压垮我们，只要我们自己不犯错，也没有谁能够颠覆我们。而且中国是一个巨大市场，潜力无穷，对全球资金有着绵延不绝的吸引力。出现临时性问题，只要我们确认它们，重视改进，就没有啥解决不了的。“外资逃离中国”从长期看注定是个伪命题。 time: 2023-11-27T17:29:03",
        "text: 中国制造业的这个生动画面，极具冲击力\n \n胡锡进的微博视频\n  time: 2023-11-27T15:16:13",
        "text: 中国社会里政治的东西本来就挺多的，请一些人不要进一步在互联网上朝经济文化科学的具体事情动辄吹政治喇叭，抡“政治正确”的棍子了。请不要歪曲解读形势和政策，不要推动遍地都是政治，不要对机构搞“政治挂帅”的舆论倒逼。\n中国仍是发展中国家，全面推动高质量发展才是最大政治和全社会的当务之急。企业要生存要壮大，老百姓要挣钱要消费，社会在国家安全的基础上保持应有宽松和自由，市场经济才有活跃起来的空间。国家正在推出一系列措施推动经济活跃，请一些人不要在互联网上拿政治放大镜看待一切。我想说，无论他们的动机是什么，那样做客观上一定会对国家进一步改革开放制造干扰和阻力。 time: 2023-11-27T13:38:20",
        "text: 在上一条的评论区看到有人留言：如果没人理解，那就交给时间；如果有人恶意攻击，那就交给后人。历史自有论断！\n将词话转赠给所有为了理想和爱与祖国一起奋斗不息的人们。  time: 2023-11-27T12:15:30",
        "text: 老胡刚看了《我本是高山》，我是带着网上对这部片子的各种质疑去看它的。当电影结束时，我不能不说，这是一部好电影，有批评很正常，但把舆论场上的一些特殊标签贴给它，我认为是找茬，是吃饱了撑的无病呻吟。 \n这部电影的票房很不理想，遗憾了。这类正能量电影在市场上叫座本来就不容易。但我想说，《我本是高山》充满了人性的光芒，而且拍得非常质朴。我曾担心片子里有些做作的东西，但没有，它拍得很坦率，既没有掩饰山里女孩子们走出大山的艰辛，也没有掩饰高考的残酷。 \n \n《我本是高山》票房很低，但有的时候好作品就是孤独的。而且这不妨碍老胡向这部电影的制作团队表达个人的真诚敬意。 time: 2023-11-27T00:15:09",
        "text: 马来西亚投桃报李，周五中国刚宣布对马来西亚等六国公民单方面试行15天入境免签，马来西亚今天就宣布对中国公民免签30天。有良心。#马来西亚将对中国游客免签#马来西亚的人均国民收入与中国大体相当。更富裕的欧盟国家同样对中国人免签估计一时做不到，但那几个国家在更方便中国人获得签证方面做出积极改善，很值得期待。而且我认为，他们应当有所为。 time: 2023-11-26T20:58:34",
        "text: 哈哈，这段视频挺有意思。介绍说，美国AI说美国登月是假的，中国月球车照片是真的，普京听了之后是这样反应的……\n \n胡锡进的微博视频\n  time: 2023-11-25T22:43:43",
        "text: 北京市朝阳区一包子铺在网上外卖平台卖豆腐脑，被监管部门认定为超范围经营热食，被罚1.5万元。这一处罚引发了“小错大惩”的争议。有意思的是，如果这件事发生在食品安全事故频发的前几年，公众的感受可能会不一样，当时大家都抱怨监管不严，处罚太轻，那时舆论场上经常发出的是“把违法者罚个倾家荡产”的呼声。但现在的情况反过来了，怎么看舆论的转向呢？\n要说北京市朝阳区市场监管部门的处罚没啥大问题，包子和豆腐脑虽然经常搭配着卖，但它们属于不同的食品种类，当事人经营许可的项目为热食类食品制售，限主食制品，而豆腐脑属于豆制品，要求不同的经营许可。豆腐脑的制作需要添加剂等，制作过程的安全需要另一套核验。所涉包子铺不具备制作豆腐脑的许可，它自制自卖豆腐脑，如果出事，最严重的情况可能关乎人命。这件事还真不能简单理解成包子铺卖了豆腐脑，处罚的其实是它对豆腐脑的无照制作。客观说，这方面的无照经营理应严管。\n舆论没怎么说的一个情节是，监管部门在做出处罚决定之前，多次对包子铺现场检查，并且4次给予其已经超范围经营的书面警告，要求其履行增加经营范围的手续，均遭到忽视，处罚是在这种情况下发生的。还有就是，食品安全就是一个特殊领域，杀一儆百是食品安全立法的重要考量之一。超经营许可售卖食品处罚的下限是5万元，朝阳区这次罚款1.5万元，从法律角度看，是相对比较轻的。\n然而，舆论场为何反而觉得涉及食品安全的处罚 “太重”了呢？老胡觉得有两大原因。一是这些年对食品安全的管理取得了较大成效，食品经营和售卖者的平均守法意识有了很大提升，老百姓对随时可能买到不安全食品的危机感有了很大缓解。二是疫情这几年服务业蒙受了巨大损失，民营经济的营商环境出了不少问题，不仅引起了公众的同情，而且对很多人的生计产生了影响，舆论场的敏感方向转到了基层政府官员过于强势，一些管理部门滥用权利，搞“一刀切”，导致商家、特别是小商家生意难做上。\n所以，舆论场上的风向变了，出了新的敏感方向，对曝光出来的各种处罚大家都会先打上“该不该罚”“是不是罚重了”的问号，而人们判断的依据很多时候并非首先是法律和规定，普通人往往也不了解相关法规，大家依据的更多是民间的常识和感受。比如，这个案例涉及的是包子铺，人们在包子铺吃豆腐脑喝豆浆是生活中的常态，一起卖怎么了？而且卖包子豆腐脑的大多都是小生意，赚不了几个钱，上来就罚1.5万，直觉就是罚多了，让人感慨“民生之艰辛”。\n了解了所有这些，我们必须实事求是说，北京朝阳区市场监管部门罚包子铺1.5万元，理由是充分的。据了解，该饭店一年销售总额为100多万元，这种规模的餐馆依法经营非常重要，而该餐馆被屡次提醒后仍不及时补办经营许可，被罚并不冤。\n与此同时，公众不清楚这件事的具体情况，产生了“小生意难做”的感慨，同情商家，官方不能仅局限在这件事上，抱怨舆论“又偏了”，而应当从发酵的舆情中看到它所折射的有关营商环境的民意基本面。大家岂能不关心自己的健康？但现在却嫌官方对食品安全隐患“罚得太重”，这样的变化的确值得深思。\n老胡就是北京朝阳区居民，客观说，朝阳区的社会治理还是挺不错的。举个例子，疫情3年，朝阳区不断出现病例，但全区从未进行过全面封控，连老胡所住的小区也从没有封过，出了疫情只是封楼，封单元。朝阳区的营商环境也连续5年排北京市第一。朝阳区外国人多，各种名人多，社会治理的复杂因素多，但是全区能够处理得比较妥当、平衡。\n提高公权力的整体公信力十分重要，增加官民沟通是有效手段之一。老胡能感觉到，公众的很多要求和愿望在绝大多数时候也是基层政府的努力方向，因此沟通的基础非常强大。像在包子铺被罚这件事上，舆论场应该最终了解基层管理机构做出处罚是有依据的，官方则应了解公众对营商环境的担心也非空穴来风，对产生这种担心的广泛原因应当给予真正的重视，并且举一反三，积极改进。对小生意要多扶持，执法要有温度，这应当成为全国所有地方的市场监管部门开展工作的座右铭之一。 time: 2023-11-25T19:19:16",
        "text: 欢迎并支持中国单方面向法、德、意、荷、西、马六国公民试行为期一年不超过15天的免签政策，这是中国进一步开放的具有前瞻性的举措。我们欢迎更多外国人、包括西方人来中国旅行，为他们创造方便来华的更多条件，这是一种气度和胸怀。\n中国需要更多外国人、尤其是更多西方人来华，这是中国对外开放全面推进的一个基础性条件。新冠疫情爆发以来，外国人来华急剧减少，今年放开管控后，情况有所恢复，但在华的外国人数量跟疫情前相比仍然差一大截，相信对上述六国公民试行单方面免签能够促进恢复的加快。\n或许会有一些人觉得，单方面搞免签不平等，尤其是一段时间以来，中国社会对于对外平等的呼声很高，中国国际交往有了比过去更多的敏感元素，舆论经常因为一些涉外国人的具体事情产生聚集性情绪，在这种情况下，外交部向6国试行单方面免签对内对外都是有益的示范。\n对外部来说，它是对很多国家与中国相互签证固化格局的打破，会让外部更清楚看到中方的善意，相信也会带来外部的触动；对内部来说，它会促进舆论减少敏感思维，对对外开放形成更加坚定的补充认知。正在中国访问的法国外长在社交媒体上写道：我的同事王毅，在我访问之际宣布了一个很棒的消息！德国驻华大使也立即表示欢迎：这将在前所未有的程度上为德国公民前往中国带来便利。\n值得注意的是，中国试行单方面免签的名单中没有美国英国，也没有周边的日韩，可以想见这个政策不会停留在上述六个国家，还有继续扩展的空间。希望其他更多国家做出相应努力，同中国的政策走向进行互动。中国国内舆论场不仅应该欢迎这一政策，我们的舆论氛围也应当为欢迎更多外国人、尤其是西方人来华创造更积极的民间条件。\n中国与美西方的地缘政治摩擦在增加，但应当尽量减少它对民间交往的负面影响。我们应当承认中国对与西方的交往有着更多需求，因为这种交往能促进中国现代化的推进。美西方有一些极端政治和舆论精英试图推动中西政治冲突向民间交往扩大，制造中国与西方社会的对立，推动“脱钩”。我们要反其道而行之，用我们的努力对冲那些反华精英的做法，带动美西方社会更多人增加对中国的认识和好感。\n为此，我们还应支持、鼓励更多国人参与国际交往，不应动辄怀疑他们，给他们中的积极分子贴“媚外”“买办”甚至“卖国”的标签。\n外交部推出的新政策虽然目前只针对了六国，之前还恢复了对新加坡和文莱的单方面免签，但这是一个象征意义很强的动作。老胡诚恳希望国内舆论理解并跟上这个政策，以我们全社会更加开放的姿态和胸怀影响外部世界，塑造接下来中外民间交往的繁荣格局。 time: 2023-11-25T15:40:36",
        "text: 玩撒娇搞地缘政治冲浪，韩国尹锡悦政府竟妄想PUA中国#胡侃# \n胡锡进的微博视频\n  time: 2023-11-24T20:04:59",
        "text: 中日韩外长会即将在韩国釜山举行，韩方非常希望促成已经中断4年的中日韩领导人会议。然而就在本周，尹锡悦访英期间接受英媒采访，以不友好方式谈及涉华议题，中国外交部发言人已经至少两次对他的发言做了回呛。\n去年上台的尹锡悦俨然成了原本良好韩中关系的破坏者，但鉴于中国对韩国经济利益和国家安全的特殊重要性，他又不敢在远中呛中的路上走得太远，因此韩国的对华政策处于一种纠结状态。\n本月早些时候APEC峰会期间，中韩元首未能举行正式会晤，韩国媒体普遍报道两国领导人只进行了67秒的交谈，韩国舆论对此普遍很失望。韩国总统室解释说，“由于两国领导人的日程安排紧张，难以协调，因此没有强行推进。”但是韩媒注意到，中方在APEC会议期间不仅安排了中美、中日领导人会晤，而且还与墨西哥、斐济等国举行了双边会晤。\n中日韩领导人会议2008年开始举行，但由于双边关系和疫情大流行等多次中断，最后一次是2019年举行的，而且几次中日韩领导人会议中国方面参加的都是总理。\n中韩保持强劲的关系符合两国人民的利益，为此韩国需要专注中韩关系本身。但是尹锡悦上台后，韩国在外交上完全倒向美国的姿态非常明显，而且对美国印太战略也有呼应的表现，比如配合美国对中国实施半导体禁运等。另外，韩方与北约变得互动挺密。首尔还公开就台湾问题说三道四，这是前所未有的，而且对中韩关系来说是高度犯忌的。\n朝核问题是韩国的重大关切，美韩都宣扬中国对朝鲜有重大影响力，并主张中国使用这一影响力，阻止朝鲜核计划。与其说是一种偏颇认知，不如说是美韩自私且无理的要求。朝核问题十分复杂，美韩对朝鲜持续的安全威胁、美国拒签和平协议等为朝鲜研发核武器制造了根本动因，但美韩却希望自己不做调整，而由中方施加制裁，担起朝核问题的大部分压力。他们希望中方用牺牲中朝关系来为韩美解套，把三八线的压力变成鸭绿江的压力，这是一个挺恶毒的想法。\n韩国政府冷静时，会展现出改善南北关系、促使美朝接触的愿望，比如上一届文在寅政府就奉行了那样的政策。但是尹锡悦一上台，又彻底推翻了之前的态度，一边与美国重新加强对朝鲜的战略威胁，一边向中国甩锅，希望北京“发挥作用”。\n所以说，尹锡悦政府期间中韩大幅改善关系存在首尔战略思维错误偏移的严重障碍，但是另一方面，韩方又注定不敢在冒犯中国方面走得太远，它与中国的地缘关系，以及中国约占韩国外贸额的四分之一，中韩贸易远超韩国与美日贸易的总和，给韩国设置了天然底线。\n老胡个人主张，中国人在对韩问题上不妨保持一颗平常心，不从我方主动恶化中韩关系，也不用哄着韩方。首尔看到中美战略紧张，它有一种国际政治的“市井小人心态”，以为这是它涨行市的时候，因此有些撒娇的躁动，希望中国向它做更多安抚和让步。不用搭理它的这些撒娇表现，我们正常处理与韩国的关系就好了。我们不用“恨”韩国，也不用宠它。\n王毅即将前往釜山参加中日韩外长会，这是一个正常、积极的姿态。老胡对我们国家能够有力、妥善处理好与韩国和日本之间的事情很有信心。 time: 2023-11-24T17:32:00",
        "text: 震惊欧洲，也震惊西方！ “荷兰版特朗普” 维尔德斯领导的自由党在周三选举中获得最多票数，他的口号和标签是反移民、反欧盟、反伊斯兰教。法国极右翼政党领导人勒庞立即在社交媒体上发帖向他表达祝贺。\n荷兰的选举结果再次显示，排外、拒绝宽容的政治倒退正像癌细胞扩散一样打击欧洲和西方。然而，极右翼路线又成为不了西方压倒性的新政治选择，很多西方社会将非常痛苦地折腾、摇摆。这个维尔德斯还主张荷兰停止向乌克兰提供武器，这与西方主流路线是对着干的。不过，它的最后这一条应该挺受中国人欢迎。\n现在还不清楚维尔德斯能否出任荷兰首相，因为他领导的自由党虽获得了最多选票，但他们将只有荷兰众议院150个席位中的37席左右，他只能组成联合政府，但由于该党是极右翼，能否拉到盟友尚不好说。如果维尔德斯组阁失败，荷兰也不排除出现一个少数党政府。\n不管怎么说，维尔德斯和自由党的胜利给了欧盟沉重一击，它被担心会成为一个示范，鼓舞其他国家的极右翼政党上台。总之，现在的西方越来越乱，陷入了迷航。 time: 2023-11-24T01:09:39",
        "text: 被打的草根网红夫妇要离开郑州回老家，让人伤感 #胡侃# \n胡锡进的微博视频\n  time: 2023-11-23T19:36:09",
        "text: 亮亮丽君夫妇在郑州讨生活，买房后向开放商索要所承诺的“现金返还”却被打，引起了很多共鸣，也有争论。总的来说，他们是真正的社会“草根”，他们生活得怎么样，他们的努力与改善生活目标的距离，折射了最基层百姓的境遇，以及他们的希望和呼喊。夫妻俩最终要放弃在郑州的生活，准备回家乡过更熟悉、安全的日子，这有点让人伤感。\n如何让大城市里无根的“小人物”们能够过得下去，让他们的努力能够奏效，并且让他们对未来保持热情和希望，这对我们这个社会来说的确非常非常重要。\n亮亮和丽君从恋人成为小夫妻，于2021年11月6日在郑州市买了融创城的房子，也是那一天他们开了抖音短视频账号，期待“从此万家灯火，终有一盏只为我而亮”。房子98平米，首付45万，贷款102万，打工人能够付得起这笔首付并且敢承受每月房贷6293元的压力，这反映了他们个人的上进和努力，也是社会健康、有信心的一个缩影。\n之后2022年夏天，他们买的融创城房子停工，给这个家庭带来的冲击可想而知。所幸，今年郑州融创城的工地重新复工，7月份楼盘封顶，这对应了政府 “保交楼”工程带来的改变，也是很正面的信息，真正让这对小夫妻走进更多人视野的是他们向开发商索要21876元购楼现金返还被打事件。\n两人之前已经通过展现自己的普通打工人生活，成为小有名气的“网红”。他们一次次找开发商要那笔钱，是因为日子很不宽裕，太需要那笔钱了。他们记录下自己被打的过程，小人物受了委屈无处维权，这是基层社会最经常发作的痛点之一，这段视频不断传播，共鸣持续发酵，在网友中引起种种小人物遭遇不幸却又维权无门的联想。\n不管是否与亮亮和丽君夫妇已是“网红”，而且相关视频造成社会反馈有关，他们被打事件迅速得到了基层警方的公正处理，两人在视频中向网友们通报了这个进展，称事情已经“圆满解决”。但是那2万多块钱是否要了回来，他们没有说。两人在昨天发布的视频中表示， “准备回老家了，从小长大的地方有安全感。”\n老胡看到，也有网友批评亮亮丽君夫妇的，指责他们做戏、骗流量，有的说他们买的不是期房，而是预售房，本身就风险更大等等。什么事情都不能只听一方说法，但我个人觉得，普通人能分清期房和预售房有什么区别的恐怕不多。要说做“网红”，持续制作视频播出，都得对节目有所设计，对材料有所选择，但必须保持呈现事情全貌的客观，不搞关键事实隐瞒，这个要求是基本的。目前老胡没有看到对两人隐瞒关键事实的指控，一些网友对热搜词条#因烂尾楼要账被打的亮亮丽君夫妇发声# 的设计用“烂尾楼”这个元素吸引眼球有意见，实际情况该楼盘并非“烂尾”，这个说法值得听取。\n这对小夫妻的视频总体上展现了他们的真实生活，也正因为真实，才能打动人，帮他们积累了几十万抖音粉丝。他们有艰难，也有坚韧和乐观，他们是生活中很正常，价值观也挺积极的普通年轻人。他们在维权中与开发商产生冲突，虽然自己很弱势，但不肯放弃，其实反映的是他们对社会公正一直保持了某种希冀和信任。那两万多现金返还最终该如何了解，需要公正的仲裁。\n令老胡个人有些难过的是，这对小夫妻最终选择要离开郑州回老家。虽然这不能看成有代表性的年轻人失败和撤退，但我们总是希望听到更多向上进取成功的结局，而不想经常听到有人在大城市里混不下去了，要往回走的例子，不愿意它们触动这可能与经济不振关联的联想，人们希望经济增长，大家都有机会挣更多钱，城市化红红火火的情况不断延续下去。\n中国已经形成了一些很先进的领域，也形成了对接世界顶尖圈层的关切。比如最近几天中国知识圈高度关注美国OpenAI公司的人事内斗，但几乎与此同时，亮亮丽君夫妇的故事在舆论场另一层面也在发酵。我们的社会必须构建有全局带动意义的竞争力，向高端发展提供资源和注意力。同时基层草根的事情支撑着社会的基本面，他们既是中国发展动力的起点，也是国家力量造福于民的终端。让越来越多的亮亮丽君夫妇能够往前走，充满乐观希望，则我们的大社会必将更加繁荣，更加进步。 time: 2023-11-23T15:43:31",
        "text: 李登辉家族成员被爆遭金融诈骗5.5亿元新台币（约合人民币1.24亿元），这是迄今让老胡唯一幸灾乐祸的金融诈骗案。李登辉家族成员很有钱啊，李登辉活着的时候一直通过各种方式保持高曝光率和政治影响力，看来帮着家族成员捞钱，是他那样做的主要动力之一。他欺骗了台湾人民，现在他家族的一大笔钱又被骗走了，这是挺标准的黑吃黑。\n幸灾乐祸之后，老胡要提醒所有国人，虽然缅北的电信诈骗集团基本被捣毁了，但是各种诈骗手段层出不穷，大家都要小心。关键是千万别贪，遇到有很高的利息和天上掉下来的赚钱机会，千万别信，肯定是骗局。\n现在人工智能发展起来了，我相信它最迅速被投入使用的领域之一就是诈骗。今后诈骗者能给你出完全乱真的各种信息，包括模仿你亲人的电话，都说不准。老胡身边就发生过惊人的例子，一位朋友收到女儿打来的电话，让他迅速转8万块钱，据他说，那个电话号码和女儿的声音都没有错，但他转账之前动了个心眼，把电话给女儿打回去，结果女儿说她根本就没有给父亲打过电话。太让人恐怖了！现在偷和抢越来越难了，诈骗最容易得手，抓都抓不过来。每个人都要自己小心啊，还要多提醒家里的老人，帮着看好老人的存折。 time: 2023-11-22T23:17:47",
        "text: 今冬的流感等似乎比往年厉害，建议大家莫掉以轻心#胡侃# \n胡锡进的微博视频\n  time: 2023-11-22T21:46:43",
        "text: 今年入冬后的病毒好像比往年多，而且厉害。老胡的外孙女烧到了40.6度，她过去没烧过这么高。好在基本上恢复了。周围的其他小孩子也纷纷中招，搞得小孩子们都不太敢在一起玩了，学校里请假的学生也很多。\n前段时间主要闹支原体肺炎，现在流感冲到了第一位，各大医院的儿科全都挤爆了。看各种信息平均下来，北京三甲医院检查排队大多要5个小时左右，输液排队时间更长。带孩子去医院晚上挂号凌晨才看上病，那样的滋味经历了才知有多难受。医生们都在拼尽全力，不能再抱怨他们什么了。\n这波冬季流行病不会有什么社会性冲击，但是的确会造成很多个人和家庭的痛苦。老胡呼吁社会上还是要重视这波流行病，适度搞一些预防工作，那样可以减少感染，减轻医院门诊和住院部的压力，也会有助于各个单位和学校的正常运转，还会让消费更加正常。比如有些室内场合，是否可以重新鼓励戴口罩呢？这个问题至少值得探讨。现在有一些家长不仅对带孩子去餐馆吃饭有些怵头，为了不把病毒带回家，自己也会适度减少在外边的接触。一旦感染者进一步增多，就不排除会产生某种群体性紧张。\n老胡今天去打了流感疫苗，记得我从来没打过这种疫苗。我是看到周围有人打，并且一位朋友告诉我，自己身边好几个人都打了流感疫苗，这个疫苗效果挺好的，我就跟着去打了。打完疫苗，我被要求在现场坐了半个小时，但没啥不适感。而打完疫苗，不仅我自己更安全了，也能让周围人多些安全。然而打疫苗的地方是社区保健站，我去的时候只有零星几个人，和我以为会排长队的场景完全不同。60岁以上的人打疫苗是免费的，年轻人打要花153元。不知道全国其他地方是什么价格，希望也不要贵。\n回想起前两三年全社会共抗病毒的样子，现在一下子放松了，但我觉得在加强自我保护观念之外，必要的防控还是应该有。它的成本很低，但效果既是有形的，也是无形的，收益对全社会来说肯定很划算。所以，我主张今年冬天各地、特别是北方地区对流行病的防控不妨比以往正常年份多下一分力，我看到一种说法，前几年我们对病毒的防控很紧，今年有了空子，病毒更容易集中出现，而且大多数人都得过新冠了，抵抗力有可能削弱了，需要新的适应和增强。我非专家，但觉得这些话有点道理。所以说今年我们在保持社会运行充分正常的情况下，有必要多增加一分警惕，把传染病防控在基层适度往前推一推。\n最后老胡想说，各个单位对染上流感等病毒的人应当安排充分的休息，也要允许孩子染病的员工请假照顾孩子，这样一可以体现社会温暖，二是这样做本身就是在减少病毒在机构成员之间交叉传播的机会。我们的社会和每个人都在忙碌着，但健康是1，其他都是后面的0，这个道理我们永远不能忘。#发烧# #发烧是免疫系统杀疯了# time: 2023-11-22T20:20:59",
        "text: 以色列与哈马斯达成4天临时停火。以色列官方称，哈马斯将在这4天内释放50名人质，然后哈马斯每多释放10名人质，停火将延长1天。另据卡塔尔外交部宣布，以色列将会同时释放他们关押的150名巴勒斯坦囚犯。卡塔尔是这次临时停火的调停方之一。\n以色列的官方公告没有提及同时释放巴勒斯坦囚犯，但先是以色列有官员向媒体证实了这一点，接着以色列司法部公布了300名将被释放的巴勒斯坦囚犯名单，比之前卡塔尔说的还要多。要求交换以色列关押的哈马斯成员是哈马斯抓以色列人质对外声称的理由。\n4天临时停火是否会成为加沙局势的一个突破甚至转折点呢？应当说这种可能性不是零，但现在值得乐观的迹象很少。以色列的官方声明表示将继续战争，直到所有人质回家，哈马斯被彻底消灭。不过另一方面，以方军事行动已造成1.3万加沙平民死亡，国际上要求永久停火的呼声越来越高，这让绝对支持以色列的美国也感受到了压力，希望竞选连任的拜登总统尤其面临尴尬。而且以色列实现通常意义上摧毁哈马斯的军事目标容易，但要清除哈马斯赖以存在的巴勒斯坦民众的强烈反抗情绪则不可能做到。以色列应当清楚，它必须在获得胜利的名义下最终找一个台阶下来，而不是得到他们所希望的“完全胜利”。\n打到什么程度能够让内塔尼亚胡政府和以色列强硬派感觉“雪耻”了，整个以色列社会也认为“够本”了，而且足以帮着形成以色列比之前更加安全的哪怕虚假叙事呢？这个问题现在很不确定。而且以色列的这种感受会与国际上接下来的抗议声势形成互动关系。所以，现在对局势走向做判断还为时过早，这次临时停火能够产生多大作用，需要客观观察。 time: 2023-11-22T14:37:44",
        "text: 老胡怕心脏受不了，昨晚中国队对韩国队的比赛我就没看，我不想受虐。到中场时，一个热刺的球迷在看台抖落着展示写着韩国球星“孙兴慜”的球衣，招来周围人的一片嘘声。那些嘘声太正常了，那个热刺球迷成心刺激周围人，他应该有被嘘的准备，后来有人动手要揍他，被拉开了。这本是看台上球迷之间的那点事。\n很快有人在网上“人肉”那名热刺球迷，声称他是“深圳大学信息科学学院”的学生，事情有了点小发酵。这在互联网上也不算新鲜事，出了一个大家不喜欢的人，“人肉运动”就会立即开始。\n最有意思的是，深圳大学当晚一个校园风光的抖音短视频评论区“炸了”，骂那名球迷连带骂深圳大学的人蜂拥而至。深圳大学大概是有点慌了，在评论区发了个短声明，正儿八经地写道：经初步核查，我校无姓名为“李子宁”的在校生。另外，我校与信息相关的学院名称也并非“信息科学学院”。这条解释招来网友新一波群嘲。\n这条短声明透露了这么一个信息：深圳大学在网上“人肉”指向该校一名学生时有点紧张，迅速做了核查，看那个网上声称的“李子宁”是不是该校学生，发现不是，立刻通报网友，意思是劝他们换个地方去骂。我也注意到，深圳大学在自己其他平台账号的评论区也都发了这个澄清说明，但没有作为一条单独信息发出来，大概是不想扩大影响。\n按理说，深圳大学不该管这事，那个球迷是不是深圳大学的学生又有什么关系？但是想到各平台深大账号的评论区全都翻车了，深大可能也担心有人会到他们的校园里闹事，所以在有限范围内做出澄清，应当说也值得理解。不过，老胡不能不说，这个澄清声明从公关的角度说真的水平不高，网友们看了之后骂得更起劲了，实属难免。\n接下来老胡想说，我们的球场看台上绝大多数都是支持中国队的球迷，同时有一部分是热刺队和孙兴慜的球迷，两拨人形成“大多数”和“一小撮”的比例，但能够同时看一场球，甚至他们还能混坐在同一个看台上，这样的生态我认为挺好的，它是我们社会多元化值得珍惜的一个场景。然而孙兴慜的球迷应当知道自己是“一小撮”，他们在现场的表现要与这个“自知之明”相对应，保持必要的克制，尽量不做明显刺激周围大多数人的举动，不故意引火烧身。\n视频显示，那个抖落孙兴慜球衣的热刺球迷做得很张扬，而且当时中国队已经输了0：2，现场多数观众正是气不打一处来的时候，他显然是在挑衅了，用老百姓的话说，这叫“找骂”甚至“找抽”。应当说现场大多数球迷还是很克制的，对他的挑衅用嘘声回应，他不收敛结果旁边有少数人要跟他动手。后来保安把那个热刺球迷强行带离现场，应该是防止发生肢体冲突，这一处理是对的。\n球场看台原本就是个释放情绪寻找狂欢感的地方，也是最容易因为一点小事发生冲突的地方。那名热刺球迷别的不说，总得懂得保护自己吧？太张扬太挑衅，这是给自己找不痛快，也给社会添乱。#球迷举孙兴慜球衣庆祝被嘘# \n最后我想强调，在中韩比赛的现场，热刺球迷也应当有寻求存在感的空间。这当中的界线注定很模糊，只要现场不发生冲突，球迷们都确定是安全的，我认为就应当OK。昨天看台上的那点事也要怪中国队踢得不争气啊，如果当时比分是倒过来的，那个热刺球迷抖落孙兴慜的球衣给兴高采烈的周围观众造成的现场感受就会不一样。唉，中国男足无能，敌方主将灌了我方球门，现场却出了一个抖落他球衣的家伙，你说让我们大家的气往哪里撒？ \n胡锡进的微博视频 time: 2023-11-22T12:56:00",
        "text: 愣是靠输出极端观点并且骂脏话，米莱当上了阿根廷总统！可想而知，卖极端，不好好说话一定要吼着说，是多能搞流量并且套利的一件事。你现在明白中国互联网上为什么有那么多“二极管”式的激进表达了吧。\n事实证明，在更方便不同情绪“扎堆”的互联网时代，舆论场注定会成为激进表演的舞台。像老胡这样带着过去写社评“理中客”心态继续混舆论场的人，居然还能被关注被听到，真是奇迹，也算老胡幸运了。\n连西式政坛都是吼吼的，互联网作为超级广场，你不怒发冲冠，不吼不使劲尖叫，谁会注意你？哈哈，理解啦理解啦。 time: 2023-11-22T10:19:55",
        "text: 被称为“阿根廷特朗普”的当选总统米莱，会停止他的国家与中国的交往吗？老胡想说，那是天方夜谭！西式选举中的很多“豪言壮语”不可当真，中国是阿根廷的第二大贸易伙伴，中国有句话叫“势比人强”，米莱注定要调整他在竞选期间对中国的激进态度。事实上，米莱的首席外交顾问蒙迪诺本月早些时候已经在一次讲话中表示，如果米莱获胜，布宜诺斯艾利斯和北京之间的关系不会受到干扰。\n米莱的风格确实不同寻常，他的特立独行那股劲甚至超过了特朗普，也超过了巴西前总统博索纳罗，就凭他经常顶着一头不梳理的乱发上电视，在竞选集会上举着一把开动的电锯发誓他要减除阿根廷官僚主义一切的表演，还有他经常骂脏话，这些都已经超出了最极端右翼政客圈的通常标识性表现。另外，他除了在2021当上了众议院议员，没有任何其他从政经验，所以，他敢喊出取消阿根廷中央银行，废除国家货币比索，让阿根廷彻底“美元化”这种其他政客想都不敢想的主张。\n然而，阿根廷人对现实太厌倦了，年通货膨胀率高达116%，仅这一条就能把民众逼急，而选择桀骜不驯的米莱被很多人看成变革终将发生的保证，所以阿根廷人在第一轮选举中把30%的选票给了他，使他排在第二，第二轮又让他大获全胜，击败了“代表旧制度”的现任经济部长马萨。\n然而，莫说走上最高权力的政治家，就是一般公众人物的“搞怪”风格，都会有相当一部分是装出来的。米莱之前的主业是经济学家和电视评论员，他的特立独行为他赢得了收视率，之后他保持公众一眼就能识别的特殊，也很大程度上是被公众的欣赏和习惯反过来绑架了。\n现在他当选了总统，阿根廷人对他最大的希望是“变”，但是总统的改变不能是胡来，而是必须把阿根廷往好了带。他需要实现降低官僚主义成本和振兴阿根廷经济这两大承诺，而要做到这些，比他在竞选集会上挥舞电锯，模仿特朗普的口号高喊“让阿根廷再次伟大”要难多了。\n降低官僚主义成本相对还好做一点，因为他可以真的去除阿根廷政府的几个部门，即使不像承诺的那样把18个部门降为8个，但至少可以有所动作，算是向公众有所交代。\n但是把阿根廷经济重振起来，那可是真功夫，而且不是他作为总统下命令就能实现的。阿根廷经济今年是负增长，明年被预测还是负增长，但可能缩小下跌幅度。不排除米莱处在阿根廷经济回升的周期趋势中，但他决没有粗枝大叶并且任性的资本。阿根廷与中国的贸易对支持他实现重振经济的承诺至关重要。\n中国是阿根廷大豆的最大买家，也是其玉米、水海产品的重要买家，阿根廷虽是与中国的贸易逆差国，但中国通过安排阿根廷与人民币的互换额度，帮助阿根廷节省了美元，支持了其进口所需中国产品。破坏中阿贸易只会对阿根廷经济造成沉重打击，极大增加米莱新政府提升阿根廷经济的难度。\n政治有政治的逻辑，与在电视上一身轻地随便批评和提建议，完全是两回事。作为总统，每做一个决定都会牵动利益调整，面临阻力，所以米莱的锋芒注定会在任上有所磨损。可以想见，他今后参与重大国际活动，大概很难再像他过去上电视一样头发乱蓬蓬一团，他也不能再在国际场合和阿根廷的国务活动现场随便说脏话了。他真会废除体现阿根廷主权的货币比索和中央银行吗？恐怕也是悬念。在曾经严重通胀的前南斯拉夫，老胡见过他们把重新发行的本货第纳尔，与德国马克一比一强行绑定的例子，不排除米莱会采取将阿根廷彻底美元化的某种替代办法。各国保持货币主权是有道理的。\n老胡相信中阿关系的过渡会比米莱竞选时声称的样子平稳得多。博索纳罗任巴西总统期间，巴西与中国的关系出了一些问题，但那些问题远非两国关系的彻底崩坏，中国与巴西关系当时偏航的幅度小于美中关系偏航幅度。阿根廷的整体实力比巴西低一大截，它与中国完全没有战略冲突，友好合作对双方是高度互利的。\n米莱能够成为“黑马”，登上阿根廷总统的宝座，一定有其高人之处，无论他的风格是什么，多么善于用语言“煽动”支持者，但他的清醒和理性决不会缺位。他处理重大外交事务的积极和现实主义态度相信会在他入主阿根廷总统府之后逐渐展现出来。 time: 2023-11-21T23:36:37",
        "text: 那几个美国科技精英在内斗什么？世界在围观什么？#胡侃# \n胡锡进的微博视频\n  time: 2023-11-21T22:03:37",
        "text: 一位朋友刚从周边国家回来，他对我说，这次印象最深的是，在机场免税店还有旅游景点看到了很多越南人。他还说，过去那些地方，尤其是免税店，乌央乌央的都是中国人，而且免税店里都有华人导购，怎么一没注意，变成越南人多起来了呢？\n不排除这位朋友说的是他个人视野范围里的情况，尽管越南经济这些年增长得很快，越南出境游需求也是近年东南亚增长最快的，但世界大多数地方越南游客的总人数不太可能超过中国人。不过，这位朋友讲的情况还是让老胡有所触动。\n老胡第一次去越南记得是2009年，以后又去过两次，都是隔了几年，目睹了越南城市快速变化和普通百姓生活改善的真实情况。虽然越南总体上仍处于工业化的早期，它的人均GDP 2022年仍只有约4110美元（近3万人民币），低于中国广西自治区的人均52164元，但是，很显然，越南已经是中国低端制造业的强有力竞争者。\n中国人口是越南的十几倍，有很先进的区域和相当高端的产业，但发展不平衡。我们一方面要瞄准发达国家的高发展水准，努力赶超，一方面也不能丢了低端制造业，任其大规模外流。我们的14亿人口不可能都从事高附加值的产业，很多低附加值产业对我们也很重要。我们需要在那些领域不断提高竞争力，给我国发展程度不同的区域留下充裕就业岗位。换句话说，我们既要与美欧竞争高科技产业，又要同越南、印度这样的国家竞争，决不能放任大量劳动密集型的岗位向那些国家无限转移。\n中国一些经济学家认为，由于美国提高中国进口商品的关税和中国劳动力成本增加，低端制造业向越南等国转移不可阻挡。这太绝对了。不能让这样的看法泄了我们的气，使我们放弃留住更多工作岗位的努力。我国一些地区应当推出留住、扶持低端制造业的政策，要建立那些工作岗位同样很宝贵的全社会共识。\n中国对任何行业的全产业配套能力，以及供电、交通等条件都已是世界一流的，这是印度、越南这些国家不可比的，能很大程度上弥补中国劳动力工资上升导致的竞争力下降。中国实际已经形成了很强的旧产业更新提质能力，和新产业孵化能力。无论如何，我们要保持中国是全世界的制造业中心，以及它的功能延伸中心，我们得是全世界的就业中心。这是人民群众福祉的真正源泉。 time: 2023-11-21T18:16:07"

    ],
    "personal_life_sharing": [
        "text: 这次海上发射的场景好壮观！它发生在今天13点30分，太原卫星发射中心在山东海阳附近海域使用引力一号遥一商业运载火箭，将搭载的云遥一号18~20星3颗卫星顺利送入预定轨道。漂亮\n \n胡锡进的微博视频\n  time: 2024-01-11T15:33:01",
        "text: 北京广播电视台推出这首激情澎湃的歌曲《心向未来》，老胡向网上的朋友们隆重推荐。 \n胡锡进的微博视频\n  time: 2024-01-08T19:06:34",
        "text: 老胡正在北京某个购物中心，人山人海。大约占了三层的餐饮分布区，所有餐馆爆满，等位说要半小时以上。只好退出购物中心，在外边找了个小餐馆随便吃点。再回到购物中心看电影，电梯一下一上费了很大劲，全是人啊。看电影的也是乌央乌央……\n真是把老胡挤得又烦又高兴。真诚祝愿祖国的2024年兴旺、繁荣 time: 2023-12-31T20:41:45",
        "text: 老胡昨天下午从北京飞广州，穿了件薄羽绒服，还穿了秋裤，担心下飞机去宾馆路上热可怎么办啊？真没想到，这一身穿的正好！那可是我平时在北京穿的衣服，到广州了，居然不用换！说好的30°C呢\n看来偌大的中国说到底，是在一块云彩底下的凉与热，就看这块云彩怎么飘了 time: 2023-12-17T10:13:23",
        "text: 北方下雪的时候走路，天再冷，手也别插兜里\n \n胡锡进的微博视频\n  time: 2023-12-14T13:28:40",
        "text: 昨晚就看到有人在北京北部山区拍到了极光，感觉太神奇了，要知道北京是北纬39度，过去好像从未有过#北京极光# 的记录，中国最北端漠河看到极光都不容易。有一种今晚去北部怀柔碰碰运气的冲动，没准会连着出现呢\n \n胡锡进的微博视频\n  time: 2023-12-02T12:06:09",
        "text: 今天忙，这是老胡的第一顿正经饭，营养够吧\n  time: 2023-11-30T19:37:16",
        "text: 在车上，路过一个很漂亮的新楼盘，都是二三十层的。闲的，好奇，就打楼上的售楼电话问问房价，了解房市嘛。你猜怎么着？接电话的告诉我：楼盘里的房子都是450平到900平的，售价是9000万到2亿。我几乎被惊得晕过去。\n每平20万，最低一套9000万！我到现在还有点喘不上气来。行啊，瞧人家开发商，这信心\n刚刚从搜狐的财经年会上出来，会上不止一位专家谈房市的挑战，我觉得他们都应该参观一下这个楼盘，重新整理他们的思路 time: 2023-11-30T13:29:28",
        "text: 亮亮丽君夫妇在郑州讨生活，买房后向开放商索要所承诺的“现金返还”却被打，引起了很多共鸣，也有争论。总的来说，他们是真正的社会“草根”，他们生活得怎么样，他们的努力与改善生活目标的距离，折射了最基层百姓的境遇，以及他们的希望和呼喊。夫妻俩最终要放弃在郑州的生活，准备回家乡过更熟悉、安全的日子，这有点让人伤感。\n如何让大城市里无根的“小人物”们能够过得下去，让他们的努力能够奏效，并且让他们对未来保持热情和希望，这对我们这个社会来说的确非常非常重要。\n亮亮和丽君从恋人成为小夫妻，于2021年11月6日在郑州市买了融创城的房子，也是那一天他们开了抖音短视频账号，期待“从此万家灯火，终有一盏只为我而亮”。房子98平米，首付45万，贷款102万，打工人能够付得起这笔首付并且敢承受每月房贷6293元的压力，这反映了他们个人的上进和努力，也是社会健康、有信心的一个缩影。\n之后2022年夏天，他们买的融创城房子停工，给这个家庭带来的冲击可想而知。所幸，今年郑州融创城的工地重新复工，7月份楼盘封顶，这对应了政府 “保交楼”工程带来的改变，也是很正面的信息，真正让这对小夫妻走进更多人视野的是他们向开发商索要21876元购楼现金返还被打事件。\n两人之前已经通过展现自己的普通打工人生活，成为小有名气的“网红”。他们一次次找开发商要那笔钱，是因为日子很不宽裕，太需要那笔钱了。他们记录下自己被打的过程，小人物受了委屈无处维权，这是基层社会最经常发作的痛点之一，这段视频不断传播，共鸣持续发酵，在网友中引起种种小人物遭遇不幸却又维权无门的联想。\n不管是否与亮亮和丽君夫妇已是“网红”，而且相关视频造成社会反馈有关，他们被打事件迅速得到了基层警方的公正处理，两人在视频中向网友们通报了这个进展，称事情已经“圆满解决”。但是那2万多块钱是否要了回来，他们没有说。两人在昨天发布的视频中表示， “准备回老家了，从小长大的地方有安全感。”\n老胡看到，也有网友批评亮亮丽君夫妇的，指责他们做戏、骗流量，有的说他们买的不是期房，而是预售房，本身就风险更大等等。什么事情都不能只听一方说法，但我个人觉得，普通人能分清期房和预售房有什么区别的恐怕不多。要说做“网红”，持续制作视频播出，都得对节目有所设计，对材料有所选择，但必须保持呈现事情全貌的客观，不搞关键事实隐瞒，这个要求是基本的。目前老胡没有看到对两人隐瞒关键事实的指控，一些网友对热搜词条#因烂尾楼要账被打的亮亮丽君夫妇发声# 的设计用“烂尾楼”这个元素吸引眼球有意见，实际情况该楼盘并非“烂尾”，这个说法值得听取。\n这对小夫妻的视频总体上展现了他们的真实生活，也正因为真实，才能打动人，帮他们积累了几十万抖音粉丝。他们有艰难，也有坚韧和乐观，他们是生活中很正常，价值观也挺积极的普通年轻人。他们在维权中与开发商产生冲突，虽然自己很弱势，但不肯放弃，其实反映的是他们对社会公正一直保持了某种希冀和信任。那两万多现金返还最终该如何了解，需要公正的仲裁。\n令老胡个人有些难过的是，这对小夫妻最终选择要离开郑州回老家。虽然这不能看成有代表性的年轻人失败和撤退，但我们总是希望听到更多向上进取成功的结局，而不想经常听到有人在大城市里混不下去了，要往回走的例子，不愿意它们触动这可能与经济不振关联的联想，人们希望经济增长，大家都有机会挣更多钱，城市化红红火火的情况不断延续下去。\n中国已经形成了一些很先进的领域，也形成了对接世界顶尖圈层的关切。比如最近几天中国知识圈高度关注美国OpenAI公司的人事内斗，但几乎与此同时，亮亮丽君夫妇的故事在舆论场另一层面也在发酵。我们的社会必须构建有全局带动意义的竞争力，向高端发展提供资源和注意力。同时基层草根的事情支撑着社会的基本面，他们既是中国发展动力的起点，也是国家力量造福于民的终端。让越来越多的亮亮丽君夫妇能够往前走，充满乐观希望，则我们的大社会必将更加繁荣，更加进步。 time: 2023-11-23T15:43:31",
        "text: 老胡刚刚打了流感疫苗，这好像是我第一次打流感疫苗。今年的流感和别的病毒好像更厉害，为了自己也为身边人的安全，老胡建议大家都别大意，能打流感疫苗的就打吧。北京市朝阳区60岁以上的免费，年轻人153元。希望其他地方也别贵了。  time: 2023-11-22T15:51:41",
        "text: 就在前几天，北京朝阳公园露天卖冰激凌的商家怂恿我买了一张300元的打折冰激凌卡。当时光图便宜了，买完才想起来冬天来了。  time: 2023-11-22T09:37:05"

    ],
    "emotional_expression": [
        "text: 感动。让善良、友好和爱充满人间。 \n胡锡进的微博视频\n  time: 2024-01-05T11:46:55",
        "text: 哈尔滨火了。这个冬天“南方小土豆”们蜂拥至中国这个最北方的省会，中国的南北方出现了一次少见的民间大拥抱，把北方的雪城直接送上互联网的热搜，久居不下。\n老胡太为哈尔滨高兴了。我对那座城市有着一份特殊感情，因为我大学的一半同学来自黑龙江，其中很多今天都在哈尔滨。我一次又一次去哈尔滨与老同学们聚会，每次都住在城市的中央大街上，并从那里向城市周围和更远的省内地方闪游，感受祖国的辽阔和北大荒最遥远的地平线，领略黑土地上从古至今记刻下的的文化烙印，同时享受因同学而生的特殊亲切感。#哈尔滨提醒宾馆酒店把握机遇# \n我想对“南方小土豆”们说：哈尔滨和黑龙江可不是只有冰雪，黑龙江有无论我们待多久，第二天都会让我们眼前一亮的一切。旅游是一定要四处转转的，大家一定知道女真吧，就是灭了北宋的那个金国，它的都城遗址所在地现在叫阿城，距离哈尔滨只有50公里，到了哈尔滨能不去那里看一看吗？\n一定知道近现代女作家萧红吧？她写了著名的《呼兰河传》和《生死场》，她的故乡呼兰离哈尔滨更近，只有35公里。带孩子去她家的院子看一看，你会给孩子的心灵里播下一颗人文的种子。\n还有给社会主义中国立下汗马功劳的大庆，从呼兰区再往前走不远就到了，那里的商场旁边就有“磕头机”。去那个城市哪怕吃一顿饭，你的视野和格局会从此不同。\n如果你时间多，去黑河看看，它是中俄的重要口岸，是屈辱《瑷珲条约》的签署地。如果能去漠河，它就是中国的“北极点”了。\n老胡提到这些城市的名字，都会重新心旷神怡起来，如果你有时间又到了哈尔滨，怎能不把它们走一圈，丈量一下中国地理的辽阔和历史的深远呢？\n在哈尔滨市里，中央大街是值得反复徜徉并且驻足的。那是一条俄式风格的大街，著名的马迭尔饭店就在街上，老胡1999年去哈尔滨时，第一次关注到马迭尔冰棍，那时1块钱一根，奶味醇厚。坐在哈尔滨马路牙子上吃马迭尔冰棍，成了我那次旅行的最深刻记忆。如今北京卖的马迭尔冰棍最便宜的是5块钱。\n就像人们说的，“轮也要轮到哈尔滨了”。它是新中国最早的重工业城市之一，哈工大为共和国培养了一大批国防科技精英，值得爱国网友们当圣地去朝拜。我特别要说，哈工大2023年全面对外开放，所有人入校不需预约，不限名额，刷身份证就进，它在开放校园这方面走在了全国大部分高校的前头，值得我们给予一份新的尊重。更不要说中央大街连着的松花江了，江边是斯大林公园，江心是闻名遐迩的太阳岛。\n老胡如数家珍地说了这么多地方，大家又要赏冰雪，又要吃美食，根本玩不过来。我想说的是，哈尔滨是个值得反复前往的城市，如果是南方人，值得在那里买一套房，专用避暑。哈尔滨冬天美，夏天其实更美，它应该成为整个中国的避暑中心。老胡光是黑龙江的镜泊湖就去过两次，没去够。\n说来说去，老胡其实更多是想说给哈尔滨和黑龙江的朋友们听。我诚恳希望他们抓住这个机会，或者从这个机会中得到鼓励，下定决心甩掉黑龙江“衰落”的帽子和心态，找回共和国初期哈尔滨和黑龙江的风采和精气神来，重来一轮扩张。东北振兴，就让这个冬天成为心理上的新起点吧。 time: 2024-01-03T18:56:42",
        "text: 神州大地，深情缅怀🙏🙏🙏 #毛主席诞辰130周年# \n胡锡进的微博视频\n  time: 2023-12-26T08:32:30",
        "text: 夜里看到地震的消息，竟有这么多人遇难🙏🙏🙏  time: 2023-12-19T11:27:46",
        "text: 不知道他叫什么，但我真的很感谢他，很尊敬他，我被他优美的动作和灿烂的笑而打动。我知道他的工作是我和很多人都做不来的，他给我的家，给我左邻右舍的家带来了明亮。他是我们城市里真正的“蜘蛛侠”。 \n胡锡进的微博视频\n  time: 2023-11-29T10:14:22"

    ]
}